Repository: toniellenk/RevendaVeiculos
Catalog: RevendaVeiculos.Web/LocalizationResources/ViewLocalizationResource.*.resx
Languages: cs, fa, hi, hu, it, ja, ko, nl, pl, sv, vi

source: 2fa has been disabled. You can reenable 2fa when you setup an authenticator app
cs: 2fa byla zakázána. Můžete znovu povolit 2fa když nastavím Authenticator
fa: 2FA غیرفعال شده است. شما می توانید 2FA دوباره فعال به هنگام نصب یک برنامه Authenticator را
hi: 2FA निष्क्रिय कर दिया गया। आप 2FA पुनः सक्षम कर सकते है जब आप एक प्रमाणक ऐप्लिकेशन सेटअप
hu: 2fa le lett tiltva. Akkor újra engedélyezni 2fa amikor beállít egy hitelesítő alkalmazás
it: 2fa è stato disattivato. È possibile riattivare 2fa quando si imposta un app autenticatore
ja: 2FAが無効になっています。あなたは2FAを再度有効にすることができたときに、セットアップオーセンティケータアプリを
ko: 2FA이 비활성화되었습니다. 당신은 2FA을 다시 활성화 할 때 설정 인증 자 응용 프로그램을
nl: 2fa is uitgeschakeld. U kunt 2fa opnieuw inschakelen wanneer u opstelling een Authenticator-app
pl: 2fa została wyłączona. można ponownie włączyć 2fa podczas konfiguracji aplikacji Authenticator
sv: 2FA har inaktiverats. Du kan återaktivera 2FA när du setup en appen Authenticator
vi: 2FA đã bị vô hiệu hóa. Bạn có thể kích hoạt lại 2FA khi bạn cài đặt một ứng dụng xác thực

source: &lt;p&gt;&#xA; &lt;span class=&quot;glyphicon glyphicon-warning-sign&quot;&gt;&lt;/span&gt;&#xA; &lt;strong&gt;If you reset your authenticator key your authenticator app will not work until you reconfigure it.&lt;/strong&gt;&#xA; &lt;/p&gt;&#xA; &lt;p&gt;&#xA; This process disables 2FA until you verify your authenticator app.&#xA; If you do not complete your authenticator app configuration you may lose access to your account.&#xA; &lt;/p&gt;
cs: <P> <Span class = "glyphicon glyphicon-varování-znamení"> </ span> <Strong> Pokud obnovit svůj ověřovací klíč váš Authenticator nebude fungovat, dokud jej překonfigurovat. </ Strong> </ P> <P> Tento postup zakáže 2FA až ověříte Authenticator. Pokud nechcete dokončit konfiguraci Authenticator můžete ztratit přístup ke svému účtu. </ P>
fa: <p> در توسط <span class = "glyphicon glyphicon هشدار نشانه"> </ span> در <strong> اگر کلید تأیید را بازیابی برنامه Authenticator خود را کار نخواهد کرد تا زمانی که شما آن را پیکربندی مجدد. </ strong> به </ P> <p> در این فرایند غیر فعال 2FA تا برنامه Authenticator را تأیید کنید. اگر شما تنظیمات برنامه Authenticator خود را کامل نیست شما ممکن است دسترسی به حساب کاربری خود از دست بدهند. </ P>
hi: <P> <Span class = "Glyphicon Glyphicon चेतावनी हस्ताक्षर"> </ span> <Strong> आप अपने प्रमाणक कुंजी रीसेट यदि आपका प्रमाणक ऐप्लिकेशन जब तक आप इसे पुन: कॉन्फ़िगर काम नहीं करेगा। </ Strong> </ P> <P> इस प्रक्रिया को 2FA अक्षम कर देता है तो आप अपने प्रमाणक ऐप्लिकेशन सत्यापित होने तक। आप अपने प्रमाणक ऐप्लिकेशन विन्यास पूरा नहीं करते हैं तो आप अपने खाते की पहुंच खो सकते हैं। </ P>
hu: <P> <Span class = "glyphicon glyphicon előrejelző-jel"> </ span> <Strong> Ha visszaállítja a hitelesítő kulcsot a hitelesítő alkalmazás nem fog működni, amíg újra nem konfigurálja azt. </ Strong> </ P> <P> Ez a folyamat kikapcsolja 2FA amíg nem igazolja az hitelesítő alkalmazás. Ha nem teljes a hitelesítő alkalmazás konfigurációs akkor elveszíti a hozzáférést a fiókjához. </ P>
it: <P> <Span class = "glyphicon glyphicon-warning-sign"> </ span> <Strong> Se si reimposta la chiave di autenticazione tua Authenticator non funzionerà fino a quando si riconfigura esso. </ Strong> </ P> <P> Questo processo disabilita 2FA fino a verificare la vostra Authenticator. Se non si completa la configurazione Authenticator si rischia di perdere l'accesso al tuo account. </ P>
ja: <P> <スパンクラス= "glyphicon glyphicon警告サイン"> </ span>を あなたは、認証キーをリセットする場合は、あなたがそれを再設定するまでの<strong>あなたのオーセンティケータのアプリが動作しません。</ strong>を </ P> <P> あなたはオーセンティケータのアプリを確認するまで、このプロセスは2FAを無効にします。 あなたはオーセンティケータのアプリの設定を完了していない場合は、あなたのアカウントへのアクセスを失う可能性があります。 </ P>
ko: <p> <스팬 클래스 = "glyphicon glyphicon 경보 서명"> </ SPAN> 당신이 당신의 인증 키를 재설정하면 당신이 그것을 다시 구성 할 때까지 인증 응용 프로그램이 작동하지 않습니다의 <strong>. </ STRONG> </ p> <p> 당신이 당신의 인증 응용 프로그램을 확인할 때까지이 과정은 2FA을 사용하지 않습니다. 당신이 당신의 인증 응용 프로그램 구성을 완료하지 않으면 당신은 당신의 계정에 대한 액세스 권한을 잃을 수 있습니다. </ p>
nl: <P> <Span class = "glyphicon glyphicon-warning-sign"> </ span> <Strong> Als u uw Authenticator opnieuw in te stellen zal uw Authenticator-app niet werken totdat je het opnieuw configureren. </ Strong> </ P> <P> Dit proces schakelt 2FA totdat u uw Authenticator-app te controleren. Als u niet uw Authenticator-app configuratie te voltooien kunt u toegang tot uw account te verliezen. </ P>
pl: <P> <Span class = "glyphicon glyphicon ostrzegania-znak"> </ span> <Strong> Jeśli zresetować klucz uwierzytelniający Authenticator aplikacja nie będzie działać, dopóki go przekonfigurować. </ Strong> </ P> <P> Proces ten wyłącza 2fa aż zweryfikować swoją aplikację Authenticator. Jeśli nie zakończyć konfigurację aplikacji Authenticator można utracić dostęp do swojego konta. </ P>
sv: <P> <Span class = "glyphicon glyphicon-varning-sign"> </ span> <Strong> Om du återställer Authenticator nyckel din appen Authenticator fungerar inte förrän du konfigurera om den. </ Strong> </ P> <P> Denna process inaktiverar 2FA tills du kontrollera din Authenticator app. Om du inte slutför din Authenticator app konfiguration kan du förlora åtkomst till kontot. </ P>
vi: <P> <Span class = "glyphicon glyphicon cảnh báo-dấu"> </ span> <Strong> Nếu bạn đặt lại chìa khóa xác thực của bạn ứng dụng xác thực của bạn sẽ không hoạt động cho đến khi bạn cấu hình lại nó. </ Strong> </ P> <P> Quá trình này sẽ vô hiệu hóa 2FA cho đến khi bạn xác minh ứng dụng xác thực của bạn. Nếu bạn không hoàn thành cấu hình ứng dụng xác thực của bạn, bạn có thể mất quyền truy cập vào tài khoản của bạn. </ P>

source: &lt;p&gt;&#xA; &lt;span class=&quot;glyphicon glyphicon-warning-sign&quot;&gt;&lt;/span&gt;&#xA; &lt;strong&gt;Put these codes in a safe place.&lt;/strong&gt;&#xA; &lt;/p&gt;&#xA; &lt;p&gt;&#xA; If you lose your device and don't have the recovery codes you will lose access to your account.&#xA; &lt;/p&gt;&#xA; &lt;p&gt;&#xA; Generating new recovery codes does not change the keys used in authenticator apps. If you wish to change the key&#xA; used in an authenticator app you should &lt;a href=&quot;{0}&quot;&gt;reset your authenticator keys.&lt;/a&gt;&#xA; &lt;/p&gt;
cs: <P> <Span class = "glyphicon glyphicon-varování-znamení"> </ span> <Strong> Vložit tyto kódy na bezpečném místě. </ Strong> </ P> <P> Ztratíte-li zařízení a nemají kódy pro obnovení ztratíte přístup ke svému účtu. </ P> <P> Generování nových kódů pro obnovení nezmění klíče používané v Authenticator aplikacích. Chcete-li změnit klíč použit v Authenticator, měli byste <a href="{0}"> resetovat ověřováním klíče. </a> </ P>
fa: <p> در توسط <span class = "glyphicon glyphicon هشدار نشانه"> </ span> در <strong> از قرار دادن این کد در یک مکان امن. </ قوی> </ P> <p> در اگر دستگاه خود را از دست داده و کدهای بهبود ندارد به شما امکان دسترسی به حساب کاربری خود از دست بدهند. </ P> <p> در تولید کدهای بازیابی جدید می کند کلید های مورد استفاده در برنامه های Authenticator را تغییر دهید. اگر شما مایل به تغییر کلید مورد استفاده در یک برنامه Authenticator را باید <a href="{0}"> تنظیم مجدد کلید تأیید خود را. </a> را </ P>
hi: <P> <Span class = "Glyphicon Glyphicon चेतावनी हस्ताक्षर"> </ span> <Strong> एक सुरक्षित जगह में इन कोड रखो। </ Strong> </ P> <P> यदि आपका डिवाइस खो और पुनर्प्राप्ति कोड नहीं है, तो आप अपने खाते में पहुंच खो देंगे। </ P> <P> नई वसूली कोड जनरेट करने प्रमाणक ऐप्लिकेशन में उपयोग कुंजी नहीं बदलता है। आप कुंजी परिवर्तन करना चाहते हैं एक प्रमाणक ऐप्लिकेशन में प्रयोग किया जाता आप href="{0}"> अपने प्रमाणक कुंजी रीसेट <a चाहिए। </a> </ P>
hu: <P> <Span class = "glyphicon glyphicon előrejelző-jel"> </ span> <Strong> Tedd ezeket a kódokat biztonságos helyen. </ Strong> </ P> <P> Ha elveszíti a készüléket, és nem rendelkezik a helyreállítási kódokat akkor elveszíti a hozzáférést a fiókjához. </ P> <P> Generálása új helyreállítási kódok nem változtatja meg a kulcsot használt hitelesítő alkalmazásokat. Ha meg akarja változtatni a kulcs használt egy hitelesítő alkalmazás akkor <a href="{0}"> állítani a hitelesítő kulcsot. </a> </ P>
it: <P> <Span class = "glyphicon glyphicon-warning-sign"> </ span> <Strong> Mettere questi codici in un luogo sicuro. </ Strong> </ P> <P> Se perdi il tuo dispositivo e non hanno i codici di recupero si perde l'accesso al tuo account. </ P> <P> Generazione di nuovi codici di recupero non modifica le chiavi utilizzate in applicazioni di autenticazione. Se si desidera cambiare la chiave utilizzato in un app autenticatore si dovrebbe <a href="{0}"> ripristinare le chiavi di autenticazione. </a> </ P>
ja: <P> <スパンクラス= "glyphicon glyphicon警告サイン"> </ span>を <strong>を安全な場所にこれらのコードを入れてください。</ strong>を </ P> <P> あなたのデバイスを失い、回復コードをお持ちでない場合は、あなたのアカウントにアクセスできなくなります。 </ P> <P> 新しい回復符号を生成することは、オーセンティケータのアプリで使用されるキーは変更されません。あなたは、キーを変更したいとき オーセンティケータアプリで使用されるあなたはhref="{0}">があなたのオーセンティケータ鍵をリセット<a必要があります。</a>に </ P>
ko: <p> <스팬 클래스 = "glyphicon glyphicon 경보 서명"> </ SPAN> <strong>을 안전한 장소에 다음 코드를 넣습니다. </ STRONG> </ p> <p> 당신이 당신의 장치를 잃고 복구 코드가없는 경우 계정에 액세스 할 수 없게됩니다. </ p> <p> 새 복구 코드를 생성하면 인증 애플리케이션에 사용되는 키를 변경하지 않습니다. 당신은 키를 변경하고자하는 경우 인증 자 응용 프로그램에서 사용하면 href="{0}">이 인증 키를 다시 <a한다. </a>에 </ p>
nl: <P> <Span class = "glyphicon glyphicon-warning-sign"> </ span> <Strong> Zet deze codes op een veilige plaats. </ Strong> </ P> <P> Als u uw apparaat te verliezen en hebben niet het herstel codes heeft u toegang tot uw account te verliezen. </ P> <P> Het genereren van nieuwe recovery codes niet de sleutels gebruikt in authenticator apps veranderen. Als u de sleutel te veranderen gebruikt in een Authenticator-app moet je <a href="{0}"> reset van uw Authenticator sleutels. </a> </ P>
pl: <P> <Span class = "glyphicon glyphicon ostrzegania-znak"> </ span> <Strong> Umieść te kody w bezpiecznym miejscu. </ Strong> </ P> <P> Jeśli stracisz urządzenie i nie ma kodów odzyskiwania utracisz dostęp do swojego konta. </ P> <P> Generowania nowych kodów odzyskiwania nie zmienia klucze używane w aplikacji Authenticator. Jeśli chcesz zmienić klucz wykorzystywane w aplikacji Authenticator należy <a href="{0}"> przywrócić klucze Authenticator. </a> </ P>
sv: <P> <Span class = "glyphicon glyphicon-varning-sign"> </ span> <Strong> Sätt dessa koder på ett säkert ställe. </ Strong> </ P> <P> Om du förlorar din enhet och inte har återställningskoder du förlorar åtkomst till kontot. </ P> <P> Generera nya återvinnings koder ändrar inte nycklarna som används i autentiserings apps. Om du vill ändra nyckeln används i en Authenticator bör du <a href="{0}"> återställa autentiseringsnycklar. </a> </ P>
vi: <P> <Span class = "glyphicon glyphicon cảnh báo-dấu"> </ span> <Strong> Đặt các mã ở nơi an toàn. </ Strong> </ P> <P> Nếu bạn bị mất điện thoại và không có mã phục hồi, bạn sẽ mất quyền truy cập vào tài khoản của bạn. </ P> <P> Tạo mã phục hồi mới không thay đổi các phím được sử dụng trong các ứng dụng thực hiện chứng thực. Nếu bạn muốn thay đổi phím được sử dụng trong một ứng dụng xác thực, bạn nên <a href="{0}"> reset phím xác thực của bạn. </a> </ P>

source: &lt;p&gt;&#xA; Swapping to the &lt;strong&gt;Development&lt;/strong&gt; environment displays detailed information about the error that occurred.&#xA; &lt;/p&gt;&#xA; &lt;p&gt;&#xA; &lt;strong&gt;The Development environment shouldn't be enabled for deployed applications.&lt;/strong&gt; It can result in displaying sensitive information from exceptions to end users. For local debugging, enable the &lt;strong&gt;Development&lt;/strong&gt; environment by setting the &lt;strong&gt;ASPNETCORE_ENVIRONMENT&lt;/strong&gt; environment variable to &lt;strong&gt;Development&lt;/strong&gt; and restarting the app.&#xA; &lt;/p&gt;
cs: <P> Swapování na <strong> rozvoj </ strong> Životní prostředí zobrazí podrobné informace o chybě, ke které došlo. </ P> <P> <Strong> Vývojové prostředí by neměla být povolena pro nasazených aplikací. </ Strong> To může mít za následek zobrazování citlivých informací z výjimek ke koncovým uživatelům. Pro místní ladění, umožňuje <strong> rozvoj </ strong> prostředí nastavením <strong> ASPNETCORE_ENVIRONMENT </ strong> proměnné prostředí pro <strong> Development </ strong> a restartovat aplikaci. </ P>
fa: <p> در مبادله به <strong> توسعه </ strong> به نمایش اطلاعات دقیق در مورد محیط زیست خطا که رخ داده است. </ P> <p> در <strong> این محیط توسعه باید برای برنامه های کاربردی نصب فعال نیست. </ قوی> این می تواند در نمایش اطلاعات حساس را از استثنا برای پایان دادن به کاربران است. برای اشکال زدایی محلی، فعال کردن و <strong> توسعه است </ strong> محیط زیست با تنظیم و <strong> ASPNETCORE_ENVIRONMENT است </ strong> متغیر محیطی برای <strong> توسعه </ strong> و شروع مجدد برنامه. </ P>
hi: <P> <Strong> विकास </ strong> पर्यावरण को प्रदर्शित करता है विस्तृत त्रुटि होने वाले के बारे में जानकारी के लिए गमागमन। </ P> <P> <Strong> विकास पर्यावरण तैनात अनुप्रयोगों के लिए सक्षम नहीं किया जाना चाहिए। </ Strong> यह उपयोगकर्ताओं को समाप्त करने के लिए अपवाद से संवेदनशील जानकारी को प्रदर्शित हो सकती है। स्थानीय डिबगिंग के लिए, <strong> विकास </ strong> और एप्लिकेशन को पुन: प्रारंभ <strong> ASPNETCORE_ENVIRONMENT </ strong> वातावरण चर सेट करके <strong> विकास </ strong> पर्यावरण सक्षम करें। </ P>
hu: <P> Csere a <strong> Fejlesztés </ strong> környezet részletes információkat jelenít meg a hibáról. </ P> <P> <Strong> A fejlesztési környezet nem kell engedélyezni telepített alkalmazások. </ Strong> Ez azt eredményezheti, hogy kihelyezik az érzékeny adatokat a kivételeket a végfelhasználók számára. A helyi hibakeresés, hogy a <strong> Fejlesztés </ strong> környezet beállításával <strong> ASPNETCORE_ENVIRONMENT </ strong> környezeti változót <strong> Fejlesztés </ strong> és újra az alkalmazást. </ P>
it: <P> Swapping alla <strong> sviluppo </ strong> le informazioni ambientali visualizza dettagliate sull'errore che si è verificato. </ P> <P> <Strong> L'ambiente di sviluppo non dovrebbe essere attivato per le applicazioni distribuite. </ Strong> Può causare la visualizzazione di informazioni sensibili da eccezioni agli utenti finali. Per debug locale, abilitare la <strong> sviluppo </ strong> ambiente impostando la <strong> ASPNETCORE_ENVIRONMENT </ strong> variabile d'ambiente a <strong> sviluppo </ strong> e riavviare l'applicazione. </ P>
ja: <P> <強い>開発</ strong>の環境が発生したエラーに関する詳細な情報を表示するに入れ替えます。 </ P> <P> <強い>開発環境は、デプロイされたアプリケーションのために有効にするべきではありません。</ strong>のそれはエンドユーザーに、例外から機密情報を表示するにつながることができます。ローカルデバッグでは、<strong>を開発</ strong>のへの<strong> ASPNETCORE_ENVIRONMENT </ strong>の環境変数を設定し、アプリを再起動することでの<strong>開発</ strong>の環境を有効にします。 </ P>
ko: <p> 발생한 오류에 대한 <강한> 개발 </ STRONG> 환경 자세한 정보가 표시 스와핑. </ p> <p> <strong>을 개발 환경은 배포 된 응용 프로그램 활성화 할 수 없습니다. </ STRONG>은 최종 사용자에게 예외 중요한 정보를 표시 될 수 있습니다. 로컬 디버깅 <강한> 개발 </ STRONG> 앱을 다시 시작하기 <강한> ASPNETCORE_ENVIRONMENT </ strong>를 환경 변수를 설정하여 <강한> 개발 </ strong>에서 환경을 가능하게한다. </ p>
nl: <P> Swappen naar de <strong> Ontwikkeling </ strong> milieu geeft gedetailleerde informatie over de fout die zich hebben voorgedaan. </ P> <P> <Strong> de ontwikkelomgeving mag niet worden ingeschakeld voor gedistribueerde toepassingen moeten worden. </ Strong> Dit kan leiden tot het weergeven van gevoelige informatie van uitzonderingen op eindgebruikers. Voor lokale debugging, schakelt u de <strong> Ontwikkeling </ strong> milieu door het instellen van de <strong> ASPNETCORE_ENVIRONMENT </ strong> omgevingsvariabele om <strong> Ontwikkeling </ strong> en opnieuw opstarten van de app. </ P>
pl: <P> Zamiana na <strong> Rozwoju </ strong> wyświetla środowisko Szczegółowe informacje na temat błędu, który wystąpił. </ P> <P> <Strong> Środowisko Development nie powinny być włączone dla wdrożonych aplikacji. </ Strong> Może to spowodować wyświetlenie informacji poufnych z wyjątkami dla użytkowników końcowych. Dla lokalnego debugowania, włącz <strong> Programowanie </ strong> środowisko poprzez ustawienie <strong> ASPNETCORE_ENVIRONMENT </ strong> zmienną środowiskową <strong> Programowanie </ strong> i ponownym uruchomieniu aplikacji. </ P>
sv: <P> Byta till <strong> utveckling </ strong> miljö visar detaljerad information om felet som inträffade. </ P> <P> <Strong> utvecklingsmiljön bör inte aktiverat för utplacerade applikationer. </ Strong> Det kan resultera i att visa känslig information från undantag till slutanvändare. För lokal felsökning, aktivera <strong> utveckling </ strong> miljö genom att ställa in <strong> ASPNETCORE_ENVIRONMENT </ strong> miljövariabel till <strong> utveckling </ strong> och starta om appen. </ P>
vi: <P> Hoán i sang <strong> Phát triển </ strong> hiển thị thông tin môi trường chi tiết về lỗi đã xảy ra. </ P> <P> <Strong> Môi trường phát triển nên không được kích hoạt cho các ứng dụng được triển khai. </ Strong> Nó có thể dẫn đến hiển thị thông tin nhạy cảm từ ngoại lệ đối với người dùng cuối. Để gỡ lỗi địa phương, cho phép <strong> Phát triển </ strong> môi trường bằng cách thiết lập <strong> ASPNETCORE_ENVIRONMENT </ strong> biến môi trường để <strong> Phát triển </ strong> và khởi động lại ứng dụng. </ P>

source: &lt;p&gt;Your account contains personal data that you have given us. This page allows you to download or delete that data.&lt;/p&gt;&#xA; &lt;p&gt;&#xA; &lt;strong&gt;Deleting this data will permanently remove your account, and this cannot be recovered.&lt;/strong&gt;&#xA; &lt;/p&gt;
cs: <P> Váš účet obsahuje osobní údaje, které jste nám poskytli. Tato stránka vám umožní stáhnout nebo odstranit tyto údaje. </ P> <P> <Strong> Smazání tato data trvale odstranit svůj účet, a to nemůže být navrácena. </ Strong> </ P>
fa: <p> در حساب شما شامل اطلاعات شخصی که شما به ما داده اند. این صفحه اجازه می دهد تا به شما دانلود و یا حذف آن داده است. </ P> <p> در <strong> از حذف این اطلاعات به طور دائم حساب کاربری شما حذف خواهد کرد، و این نمی تواند بازیافت شود. </ قوی> </ P>
hi: <P> आपका खाता व्यक्तिगत डेटा है कि आप हमें दिया है शामिल हैं। यह पृष्ठ आपको लगता है कि डेटा डाउनलोड या हटाने के लिए अनुमति देता है। </ P> <P> <Strong> यह डेटा हटाने पर स्थायी रूप से अपने खाते को निकाल देगा, और यह बरामद नहीं किया जा सकता है। </ Strong> </ P>
hu: <P> A felhasználói személyes adatokat tartalmaz, melyet adtál nekünk. Ez az oldal lehetővé teszi, hogy letölthető vagy törli az adatokat. </ P> <P> <Strong> törlése az adatok végleg eltávolítja a fiókot, és ezt nem lehet behajtani. </ Strong> </ P>
it: <P> Il tuo account contiene i dati personali che ci avete dato. Questa pagina permette di scaricare o cancellare i dati. </ P> <P> <Strong> L'eliminazione di questi dati verrà rimosso definitivamente il tuo account, e questo non può essere recuperato. </ Strong> </ P>
ja: <P>あなたのアカウントは、あなたが私たちに与えている個人データが含まれています。このページでは、そのデータをダウンロードしたり、削除することができます。</ p> <P> <strong>このデータを削除すると、あなたのアカウントを削除し、これを回復することはできません。</ strong>を </ P>
ko: <p> 귀하의 계정은 당신이 우리를 제공 한 개인 정보가 포함되어 있습니다. 이 페이지에서는 해당 데이터를 다운로드하거나 삭제할 수 있습니다. </ P> <p> 의 <strong>이 데이터를 삭제하면 영구적으로 계정을 제거하며,이 복구 할 수 없습니다. </ STRONG> </ p>
nl: <P> Je account bevat persoonlijke gegevens die u ons hebt gegeven. Deze pagina kunt u die gegevens te downloaden of te verwijderen. </ P> <P> <Strong> deze gegevens verwijdert, wordt een account permanent te verwijderen, en dit kan niet worden hersteld. </ Strong> </ P>
pl: <P> Twoje konto zawiera dane osobowe, które nam dałeś. Ta strona pozwala na pobranie lub usunięcia tych danych. </ P> <P> <Strong> Usuwanie te dane zostaną trwale usunąć swoje konto, i nie mogą być odzyskane. </ Strong> </ P>
sv: <P> Ditt konto innehåller personuppgifter som du har gett oss. Denna sida låter dig ladda ner eller radera dessa uppgifter. </ P> <P> <Strong> Ta bort dessa data kommer permanent ta bort ditt konto, och detta kan inte återställas. </ Strong> </ P>
vi: <P> Tài khoản của bạn chứa dữ liệu cá nhân mà bạn đã cho chúng ta. Trang này cho phép bạn tải xuống hoặc xóa dữ liệu đó. </ p> <P> <Strong> Xóa dữ liệu này sẽ loại bỏ vĩnh viễn tài khoản của bạn, và điều này không thể được phục hồi. </ Strong> </ P>

source: &lt;strong&gt;You have 1 recovery code left.&lt;/strong&gt;&#xA; &lt;p&gt;You can &lt;a href=&quot;{0}&quot;&gt;generate a new set of recovery codes&lt;/a&gt;.&lt;/p&gt;
cs: <Strong> jste kód 1 pro obnovu doleva. </ Strong> <P> <a href="{0}"> vygenerovat novou sadu kódů pro obnovení </a>. </ P>
fa: <strong> شما کد 1 بهبود است. </ قوی> <p> شما می توانید <a href="{0}"> تولید یک مجموعه جدید کدهای بازیابی </a>. </ P>
hi: <Strong> आप 1 रिकवरी कोड छोड़ दिया है। </ Strong> <P> आप href="{0}"> पुनर्प्राप्ति कोड का एक नया सेट उत्पन्न </a> कर सकते हैं </a>। </ P>
hu: <Strong> lett 1 hasznosítási kód maradt. </ Strong> <P> <a href="{0}"> létrehoz egy sor új hasznosítási kódok </a>. </ P>
it: <Strong> Hai codice 1 recupero sinistra. </ Strong> <P> Puoi <a href="{0}"> generare una nuova serie di codici di recupero </a>. </ P>
ja: <強い>あなたは1つのリカバリーコードが残っている。</ strong>を <P>あなたはhref="{0}">が回復コードの新しいセットを生成することができます<a </a>します。</ p>
ko: <strong>을 당신은 1 복구 코드가 남아있다. </ STRONG> <P> 당신은 href="{0}"> 복구 코드의 새로운 세트를 생성 </a> 할 수. </ P>
nl: <Strong> U hebt 1 herstel code links. </ Strong> <P> U kunt <a href="{0}"> genereren van een nieuwe reeks van herstel codes </a>. </ P>
pl: <Strong> masz kod 1 odzysk lewo. </ Strong> <P> <a href="{0}"> można wygenerować nowy zestaw kodów odzyskiwania </a>. </ P>
sv: <Strong> Du har en återställningskod kvar. </ Strong> <P> Du kan <a href="{0}"> generera en ny uppsättning återställningskoder </a>. </ P>
vi: <Strong> Bạn có mã 1 phục hồi lại. </ Strong> <P> Bạn có thể <a href="{0}"> tạo ra một bộ mới của mã phục hồi </a>. </ P>

source: &lt;strong&gt;You have no recovery codes left.&lt;/strong&gt;&#xA; &lt;p&gt;You must &lt;a href=&quot;{0}&quot;&gt;generate a new set of recovery codes&lt;/a&gt; before you can log in with a recovery code.&lt;/p&gt;
cs: <Strong> Nemáte žádné kódy pro obnovení doleva. </ Strong> <P> Musíte <a href="{0}"> vygenerovat novou sadu kódů pro obnovení </a>, než budete moci přihlásit pomocí kódu pro obnovení. </ P>
fa: <strong> به هیچ کد بازیابی است. </ strong> به <p> شما باید <a href="{0}"> تولید یک مجموعه جدید کدهای بازیابی </a> قبل از شما می توانید با یک کد بازیابی وارد شوید. </ P>
hi: <Strong> आप कोई पुनर्प्राप्ति कोड छोड़ दिया है। </ Strong> <P> आप <a href="{0}"> पुनर्प्राप्ति कोड का एक नया सेट उत्पन्न </a> इससे पहले कि आप पुनर्प्राप्ति कोड के साथ प्रवेश कर सकते हैं करना चाहिए। </ P>
hu: <Strong> Ön nincs helyreállítókódot maradt. </ Strong> <P> <a kell href="{0}"> létrehoz egy új helyreállító kód </a>, mielőtt be tud jelentkezni a helyreállításhoz szükséges kóddal. </ P>
it: <Strong> Non ci sono codici di recupero sinistra. </ Strong> <P> È necessario <a href="{0}"> generare una nuova serie di codici di recupero </a> prima di poter accedere con un codice di ripristino. </ P>
ja: <強い>あなたは残されたリカバリーコードを持っていません。</ strong>を <P>あなたはリカバリコードを使ってログインすることができます前に、</a>の回復コードの新しいセットを生成href="{0}">を<a必要があります。</ p>
ko: <strong>을 당신은 남은 복구 코드가 없습니다. </ STRONG> <P> 당신은 복구 코드로 로그인하기 전에 href="{0}"> </a>을 복구 코드의 새로운 세트를 생성 <a해야합니다. </ P>
nl: <Strong> U heeft geen herstel codes vertrokken. </ Strong> <P> U moet <a href="{0}"> genereren van een nieuwe reeks van herstel codes </a> voordat u zich kunt aanmelden met een herstel code. </ P>
pl: <Strong> Nie masz żadnych kodów odzyskiwania lewej stronie. </ Strong> <P> <a href="{0}"> Musisz wygenerować nowy zestaw kodów odzyskiwania </a> zanim będzie można zalogować się przy użyciu kodu odzyskiwania. </ P>
sv: <Strong> Du har inga återställningskoder kvar. </ Strong> <P> Du måste <a href="{0}"> skapa en ny uppsättning återställningskoder </a> innan du kan logga in med en återställningskoden. </ P>
vi: <Strong> Bạn không có mã phục hồi lại. </ Strong> <P> Bạn phải <a href="{0}"> tạo ra một bộ mới của mã khôi phục </a> trước khi bạn có thể đăng nhập với một mã khôi phục. </ P>
