Repository: toniellenk/RevendaVeiculos
Catalog: RevendaVeiculos.Web/LocalizationResources/ViewLocalizationResource.*.resx
Languages: cs, fa, hi, hu, it, ja, ko, nl, pl, sv, vi

source: You do not have a local username/password for this site. Add a local account so you can log in without an external login.
cs: Nemáte místní uživatelské jméno / heslo pro tuto stránku. Přidat místní účet, takže se můžete přihlásit bez externího přihlášení.
fa: شما یک نام کاربری محلی / رمز عبور برای این سایت ندارد. اضافه کردن یک حساب محلی، بنابراین شما می توانید در بدون ورود خارجی وارد شوید.
hi: आप एक स्थानीय उपयोगकर्ता नाम / इस साइट के लिए पासवर्ड की जरूरत नहीं है। तो आप एक बाहरी लॉगिन बिना प्रवेश कर सकते हैं एक स्थानीय खाता जोड़ें।
hu: Nem kell a helyi felhasználónév / jelszó ezen az oldalon. Add a helyi fiók, így be tud jelentkezni csak külső bejelentkezést.
it: Non si dispone di un nome utente / password locale per questo sito. Aggiungere un account locale in modo da poter accedere senza un accesso esterno.
ja: あなたはこのサイトのローカルのユーザ名/パスワードを持っていません。あなたは外部ログインなしでログインできるように、ローカルアカウントを追加します。
ko: 이 사이트에 대한 로컬 사용자 이름 / 암호가 없습니다. 외부 로그인없이 로그인 할 수 있도록 로컬 계정을 추가합니다.
nl: Je hoeft niet een lokale gebruikersnaam en / of wachtwoord voor deze website. Een lokale account, zodat u zich kunt aanmelden zonder externe login.
pl: Nie masz lokalną nazwę użytkownika / hasło do tej strony. Dodaj konto lokalne, dzięki czemu można się zalogować bez logowania zewnętrznego.
sv: Du behöver inte ha en lokal användarnamn / lösenord för den här webbplatsen. Lägg till en lokal konto så att du kan logga in utan extern inloggning.
vi: Bạn không có một tên người dùng / mật khẩu địa phương cho trang web này. Thêm một tài khoản cục bộ để bạn có thể đăng nhập mà không có một đăng nhập từ bên ngoài.

source: You do not have access to this resource.
cs: Nemáte přístup k tomuto zdroji.
fa: شما اجازه دسترسی به این منبع را ندارید.
hi: आप इस संसाधन के लिए उपयोग नहीं है।
hu: Nem férnek hozzá ehhez az erőforráshoz.
it: Non si dispone di accesso a questa risorsa.
ja: あなたはこのリソースにアクセスすることはできません。
ko: 당신은이 리소스에 액세스 할 수 없습니다.
nl: U heeft geen toegang tot deze bron te hebben.
pl: Nie masz dostępu do tego zasobu.
sv: Du behöver inte ha tillgång till denna resurs.
vi: Bạn không cần phải truy cập vào khu vực này.

source: You have generated new recovery codes.
cs: Jste vytvořili nové kódy pro obnovení.
fa: شما کد بازیابی جدید ایجاد کرده است.
hi: आप नए वसूली कोड जनरेट किए हैं।
hu: Hoztál létre új helyreállítási kódokat.
it: Hai generato nuovi codici di recupero.
ja: あなたは、新しい回復コードを生成しています。
ko: 당신은 새 복구 코드를 생성했다.
nl: U hebt nieuwe recovery codes gegenereerd.
pl: Wygenerowaniu nowych kodów odzyskiwania.
sv: Du har genererat nya återvinningskoder.
vi: Bạn đã tạo mã phục hồi mới.

source: You have requested to log in with a recovery code. This login will not be remembered until you provide an authenticator app code at log in or disable 2FA and log in again.
cs: Požádali jste o přihlášení s kódem pro obnovení. Toto přihlášení nebude mít na paměti, až budete poskytovat aplikace kód ověřovací při přihlášení nebo vypnutí 2FA a znovu přihlásit.
fa: شما خواهان ورود به سیستم با یک کد بازیابی. این ورود به سیستم نمی یاد می شود تا زمانی که شما یک کد برنامه Authenticator در ورود یا غیر فعال کردن 2FA و دوباره وارد سیستم شوید.
hi: आप पुनर्प्राप्ति कोड के साथ में लॉग इन करने का अनुरोध किया है। यह लॉगिन जब तक आप में लॉग में एक प्रमाणक ऐप्लिकेशन कोड प्रदान करते हैं या 2FA अक्षम करें और फिर से लॉग इन याद नहीं रखा जाएगा।
hu: Azt kérte, hogy jelentkezzen be egy helyreállítási kódot. Ez belépés nem szabad elfelejteni, amíg meg nem ad egy hitelesítő alkalmazás kódját belépés vagy tiltsa 2FA és jelentkezzen be újra.
it: Hai chiesto di accedere con un codice di ripristino. Questo accesso non sarà ricordato fino a quando si fornisce un codice di Authenticator a Login o disattivare 2FA e accedere nuovamente.
ja: あなたはリカバリコードを使ってログインするように要求しています。あなたがログに、オーセンティケータアプリのコードを提供したり、2FAを無効にして再度ログインするまで、このログインは記憶されません。
ko: 당신은 복구 코드로 로그인 요청했습니다. 당신이 로그에서 인증 자 응용 프로그램 코드를 제공하거나 2FA를 해제하고 다시 로그인 할 때까지이 로그인은 기억되지 않습니다.
nl: Je hebt gevraagd om in te loggen met een herstel code. Dit login worden niet onthouden totdat u een Authenticator-app code te leveren tegen inloggen of 2FA uit te schakelen en opnieuw in te loggen.
pl: Zażądano, aby zalogować się za pomocą kodu odzyskiwania. Ten login nie będzie pamiętał, aż podasz moduł uwierzytelniania kodu aplikacji w dzienniku lub wyłączyć 2fa i zalogować się ponownie.
sv: Du har begärt att logga in med en återställningskoden. Denna inloggning kommer inte att bli ihågkommen förrän du ger en Authenticator kod på Logga in eller inaktivera 2FA och logga in igen.
vi: Bạn đã yêu cầu đăng nhập với một mã khôi phục. đăng nhập này sẽ không được nhớ đến khi bạn cung cấp một mã xác thực ứng dụng tại đăng nhập hoặc vô hiệu hóa 2FA và đăng nhập lại.

source: You have successfully logged out of the application.
cs: Úspěšně jste se odhlásili z aplikace.
fa: با موفقیت از از نرم افزار وارد سایت شوید.
hi: आप सफलतापूर्वक आवेदन से लॉग आउट हो।
hu: Sikeresen kijelentkezett a kérelmet.
it: È stato effettuato con successo dell'applicazione.
ja: あなたは成功したアプリケーションからログアウトしています。
ko: 성공적으로 응용 프로그램에서 로그 아웃했다.
nl: U heeft zich afgemeld bij de aanvraag.
pl: Pomyślnie wylogowany z aplikacji.
sv: Du har loggat ut från programmet.
vi: Bạn đã đăng nhập thành công ra khỏi ứng dụng.

source: You've successfully authenticated with &lt;strong&gt;{0}&lt;/strong&gt;. Please enter an email address for this site below and click the Register button to finish logging in.
cs: Že jste úspěšně ověřen s <strong> {0} </ strong>. Zadejte e-mailovou adresu pro tuto stránku a klikněte na tlačítko Zaregistrovat dokončit přihlášení.
fa: شما با موفقیت با تصدیق این و <strong> {0} </ strong> است. لطفا یک آدرس ایمیل برای این سایت زیر وارد کنید و روی دکمه ثبت نام کلیک کنید را به پایان برساند سیستم وارد شوید.
hi: आप सफलतापूर्वक के साथ प्रमाणीकृत तब <strong> {0} </ strong>। कृपया नीचे दिए गए इस साइट के लिए एक ईमेल पता दर्ज और में प्रवेश समाप्त करने के लिए रजिस्टर बटन पर क्लिक करें।
hu: Sikeresen hitelesíteni <strong> {0} </ strong>. Kérjük, adjon meg egy e-mail címet az alábbi oldalon, és kattintson a Regisztráció gombra, hogy befejezze a naplózást.
it: Hai autenticato con successo con <strong> {0} </ strong>. Si prega di inserire un indirizzo email per questo sito qui sotto e fare clic sul pulsante Registra per terminare la registrazione in.
ja: あなたは成功したの<strong> {0} </ strong>を使用して認証しました。以下、このサイトのためにメールアドレスを入力してログインを完了するために登録]ボタンをクリックしてください。
ko: 당신이 성공적으로 인증 한의 <strong> {0} </ strong>을 선택합니다. 아래에이 사이트에 대한 이메일 주소를 입력하고 로깅을 완료 할 수있는 등록 버튼을 클릭하십시오.
nl: Je hebt met succes geverifieerd met <strong> {0} </ strong>. Voer een e-mailadres voor deze website hieronder in en klik op de knop Registreren om logging eindigen in.
pl: Pomyślnie uwierzytelnione z <strong> {0} </ strong>. Proszę podać adres e-mail do tej strony, a następnie kliknij przycisk Zarejestruj, aby zakończyć proces logowania.
sv: Du har framgångsrikt autentiseras med <strong> {0} </ strong>. Ange en e-postadress för den här webbplatsen nedan och klicka på knappen Register för att avsluta logga in.
vi: Bạn đã xác thực thành công với <strong> {0} </ strong>. Vui lòng nhập một địa chỉ email cho trang web này dưới đây và nhấn nút Đăng ký để hoàn thành đăng nhập.

source: Your authenticator app has been verified.
cs: Váš authenticator aplikace byla ověřena.
fa: برنامه Authenticator خود را تایید شده است.
hi: आपका प्रमाणक ऐप्लिकेशन सत्यापित किया गया है।
hu: A hitelesítő alkalmazás igazoltak.
it: Il tuo Authenticator è stata verificata.
ja: あなたのオーセンティケータのアプリが確認されています。
ko: 귀하의 인증 응용 프로그램이 검증되었습니다.
nl: Uw Authenticator-app is geverifieerd.
pl: Aplikacja Authenticator został zweryfikowany.
sv: har verifierat din Authenticator app.
vi: ứng dụng xác thực của bạn đã được xác minh.

source: Your authenticator app key has been reset, you will need to configure your authenticator app using the new key.
cs: Váš authenticator klíč app bylo obnoveno, budete muset nakonfigurovat Authenticator používat nový klíč.
fa: کلید برنامه Authenticator خود را بازنشانی شده است، شما نیاز به پیکربندی برنامه Authenticator خود را با استفاده از کلید های جدید است.
hi: आपका प्रमाणक ऐप्लिकेशन कुंजी रीसेट किया गया है, आप नई कुंजी का उपयोग कर अपने प्रमाणक ऐप्लिकेशन कॉन्फ़िगर करने की आवश्यकता होगी।
hu: A hitelesítő alkalmazás kulcsfontosságú lett visszaállítva, akkor kell beállítani a hitelesítő alkalmazást az új kulcsot.
it: La vostra chiave Authenticator è stata ripristinata, sarà necessario configurare l'Authenticator utilizzando la nuova chiave.
ja: あなたのオーセンティケータアプリキーがリセットされた、新しいキーを使用して、オーセンティケータアプリを設定する必要があります。
ko: 귀하의 인증 응용 프로그램 키가 재설정 된 새 키를 사용하여 인증 응용 프로그램을 구성해야합니다.
nl: Uw Authenticator-app sleutel is opnieuw ingesteld, moet u uw Authenticator-app configureren met de nieuwe sleutel.
pl: Twój klucz uwierzytelniający app został zresetowany, trzeba będzie skonfigurować aplikacji Authenticator przy użyciu nowego klucza.
sv: Din appen Authenticator nyckeln har återställts, måste du konfigurera appen Authenticator med den nya nyckeln.
vi: xác thực chính ứng dụng của bạn đã được đặt lại, bạn sẽ cần phải cấu hình ứng dụng xác thực của bạn bằng cách sử dụng khóa mới.

source: Your login is protected with an authenticator app. Enter your authenticator code below.
cs: Váš login je chráněn Authenticator. Zadejte svůj ověřovací kód.
fa: شما که با یک برنامه Authenticator را محافظت می شود. کد تأیید خود را در زیر وارد کنید.
hi: आपका लॉगिन एक प्रमाणक एप्लिकेशन के साथ सुरक्षित है। नीचे अपना प्रमाणक कोड दर्ज करें।
hu: A bejelentkezési védi egy hitelesítő alkalmazás. Írja be a hitelesítő kódját.
it: Il tuo login è protetto con un app autenticatore. Inserisci il tuo codice di autenticazione di seguito.
ja: あなたのログインはオーセンティケータアプリで保護されています。下記のおオーセンティケータコードを入力します。
ko: 사용자의 로그인은 인증 자 응용 프로그램과 함께 보호됩니다. 아래에 인증 코드를 입력합니다.
nl: Uw login is beschermd met een Authenticator-app. Vul hieronder uw Authenticator code.
pl: Twój login jest chroniony aplikacji Authenticator. Wpisz poniżej swój kod Authenticator.
sv: Din inloggning är skyddad med en Authenticator app. Ange ditt Authenticator koden nedan.
vi: đăng nhập của bạn được bảo vệ với một ứng dụng xác thực. Nhập mã xác thực của bạn dưới đây.

source: Your password has been changed.
cs: Vaše heslo bylo změněno.
fa: گذر واژه شما تغییر کرده است.
hi: आपका पासवर्ड बदल दिया गया है।
hu: A jelszavad módosítva lett.
it: La tua password è stata modificata.
ja: あなたのパスワードは変更されました。
ko: 당신의 비밀번호가 변경되었습니다.
nl: Je wachtwoord is gewijzigd.
pl: Twoje hasło zostało zmienione.
sv: Ditt lösenord har ändrats.
vi: Mật khẩu của bạn đã được thay đổi.

source: Your password has been reset. Please &lt;a href=&quot;{0}&quot;&gt;click here to log in&lt;/a&gt;.
cs: Vaše heslo bylo resetováno. <a href="{0}"> zde pro přihlášení </a>.
fa: رمز عبور خود را بازنشانی شده است. لطفا <a href="{0}"> اینجا کلیک کنید برای ورود به سیستم </a>.
hi: आपका पासवर्ड रिसेट कर दिया गया है। यहां क्लिक करें href="{0}"> </a> में लॉग इन करने <a करें।
hu: A jelszavad vissza lett állítva. <a href="{0}"> kattintson ide a bejelentkezéshez </a>.
it: La tua password è stata resettata. <a href="{0}"> apri una sessione in </a>.
ja: あなたのパスワードはリセットされました。 </a>のログインにはここをクリックしhref="{0}"> <aしてください。
ko: 비밀번호가 초기화되었습니다. 로그인 </a> 여기를 클릭 href="{0}"> <a하십시오.
nl: Je wachtwoord is gereset. <a href="{0}"> Klik hier om in te loggen </a>.
pl: Twoje hasło zostało zresetowane. <a href="{0}"> kliknij tutaj, aby zalogować się </a>.
sv: Ditt lösenord har blivit återställt. <a href="{0}"> klicka här för att logga in </a>.
vi: Mật khẩu của bạn đã được thiết lập lại. Hãy <a href="{0}"> bấm vào đây để đăng nhập </a>.

source: Your password has been set.
cs: Vaše heslo bylo nastaveno.
fa: رمز عبور خود را تعیین شده است.
hi: अपना पासवर्ड सेट किया गया है।
hu: A jelszó lett beállítva.
it: La password è stata impostata.
ja: パスワードが設定されています。
ko: 암호가 설정되어 있습니다.
nl: Uw wachtwoord is ingesteld.
pl: Twoje hasło zostało ustawione.
sv: Ditt lösenord har ställts in.
vi: Mật khẩu của bạn đã được thiết lập.

source: Your profile has been updated
cs: Váš profil byl aktualizován
fa: مشخصات شما به روز شده است
hi: आपका प्रोफाइल अपडेट किया गया है
hu: Az Ön profilja frissült
it: Il tuo profilo è stato aggiornato
ja: あなたのプロフィールを更新しました
ko: 당신의 프로필이 업데이트되었습니다
nl: Uw profiel is bijgewerkt
pl: Twój profil został zaktualizowany
sv: Din profil har uppdaterats
vi: Hồ sơ của bạn đã được cập nhật
