Repository: toniellenk/RevendaVeiculos
Catalog: RevendaVeiculos.Web/LocalizationResources/ViewLocalizationResource.*.resx
Languages: cs, fa, hi, hu, it, ja, ko, nl, pl, sv, vi

source: &lt;strong&gt;You have {0} recovery codes left.&lt;/strong&gt;&#xA; &lt;p&gt;You should &lt;a href=&quot;{1}&quot;&gt;generate a new set of recovery codes&lt;/a&gt;.&lt;/p&gt;
cs: <Strong> Máte {0} kódy obnovy doleva. </ Strong> <P> Měli byste <a href="{1}"> vygenerovat novou sadu kódů pro obnovení </a>. </ P>
fa: <strong> شما {0} کدهای بهبود است. </ قوی> <p> شما باید <a href="{1}"> تولید یک مجموعه جدید کدهای بازیابی </a>. </ P>
hi: <Strong> आप {0} पुनर्प्राप्ति कोड छोड़ दिया है। </ Strong> <P> आप href="{1}"> पुनर्प्राप्ति कोड का एक नया सेट उत्पन्न <a चाहिए </a>। </ P>
hu: <Strong> {0} helyreállítókódot maradt. </ Strong> <P> <a kell href="{1}"> generál egy sor új hasznosítási kódok </a>. </ P>
it: <Strong> Hai {0} codici di recupero sinistra. </ Strong> <P> Si dovrebbe <a href="{1}"> generare una nuova serie di codici di recupero </a>. </ P>
ja: <強い>あなたは、{0}回復コードが残っている。</ strong>を <P>あなたは回復コードする</a>の新しいセットを生成href="{1}">を<aする必要があります。</ p>
ko: <strong>을 당신은 {0} 복구 코드는 남아있다. </ STRONG> <P> 당신은 href="{1}"> 복구 코드의 새로운 세트를 생성 <a해야 </a>를. </ P>
nl: <Strong> U hebt {0} herstel codes vertrokken. </ Strong> <P> U moet <a href="{1}"> genereren van een nieuwe reeks van herstel codes </a>. </ P>
pl: <Strong> Masz {0} Kody odzyskiwania lewo. </ Strong> <P> <a href="{1}"> powinien wygenerować nowy zestaw kodów odzyskiwania </a>. </ P>
sv: <Strong> Du har {0} återhämtning koder kvar. </ Strong> <P> Du bör <a href="{1}"> skapa en ny uppsättning återställningskoder </a>. </ P>
vi: <Strong> Bạn đã {0} mã phục hồi lại. </ Strong> <P> Bạn nên <a href="{1}"> tạo ra một bộ mới của mã phục hồi </a>. </ P>

source: Access denied
cs: Přístup odepřen
fa: امکان دسترسی وجود ندارد
hi: पहुंच अस्वीकृत
hu: Hozzáférés megtagadva
it: Accesso negato
ja: アクセスが拒否されました
ko: 접근 불가
nl: Toegang geweigerd
pl: Brak dostępu
sv: Tillträde beviljas ej
vi: truy cập bị từ chối

source: Add another service to log in.
cs: Přidat další služby k přihlášení.
fa: اضافه کردن یکی دیگر از خدمات به سیستم وارد شوید.
hi: अन्य सेवा के लिए लॉग इन करने के जोड़ें।
hu: Újabb szolgáltatás lépnie.
it: Aggiungere un altro servizio per il login.
ja: ログインする他のサービスを追加します。
ko: 로그인 할 다른 서비스를 추가합니다.
nl: Voeg een andere dienst om in te loggen.
pl: Dodaj kolejną usługę, aby się zalogować.
sv: Lägg en annan tjänst för att logga in.
vi: Thêm một dịch vụ để đăng nhập.

source: Add authenticator app
cs: Přidejte aplikaci ověřovací
fa: اضافه کردن برنامه Authenticator
hi: प्रमाणक एप्लिकेशन जोड़ें
hu: Add hitelesítő alkalmazás
it: Aggiungere Authenticator
ja: オーセンティケータアプリを追加
ko: 인증 응용 프로그램 추가
nl: Voeg Authenticator-app
pl: Dodaj aplikacji Authenticator
sv: Lägg appen Authenticator
vi: Thêm ứng dụng xác thực

source: An error occurred while processing your request.
cs: Při zpracování vašeho požadavku nastala chyba.
fa: هنگام بررسی درخواست شما یک خطا رخ داده است.
hi: आपका अनुरोध संसाधित करते समय एक त्रुटि हुई।
hu: Hiba történt a kérése feldolgozása során.
it: Si è verificato un errore durante l'elaborazione della richiesta.
ja: リクエストの処理中にエラーが発生しました。
ko: 요청을 처리하는 동안 오류가 발생했습니다.
nl: Er is een fout opgetreden bij het verwerken van uw verzoek.
pl: Podczas przetwarzania żądania wystąpił błąd.
sv: Ett fel uppstod när din begäran skulle bearbetas.
vi: Đã xảy ra lỗi trong khi xử lý yêu cầu của bạn.

source: Associate your {0} account.
cs: Přidružit {0} účet.
fa: دانشیار خود را {0} حساب.
hi: अपने {0} खाता संबद्ध करें।
hu: Társítása {0} számla.
it: Associare il tuo account {0}.
ja: あなたの{0}アカウントを関連付けます。
ko: 당신의 {0} 계정을 연결합니다.
nl: Koppel je {0} account.
pl: Powiązać {0} konta.
sv: Koppla din {0} konto.
vi: Kết hợp {0} tài khoản của bạn.

source: Change password
cs: Změnit heslo
fa: تغییر رمز عبور
hi: पासवर्ड बदलें
hu: Jelszó módosítása
it: Cambia la password
ja: パスワードを変更する
ko: 암호 변경
nl: Wachtwoord wijzigen
pl: Zmień hasło
sv: ändra lösenord
vi: Đổi mật khẩu

source: Change your account settings
cs: Změna nastavení účtu
fa: تغییر تنظیمات حساب کاربری خود را
hi: अपनी खाता सेटिंग बदलें
hu: A fiók beállításainak módosítása
it: Modificare le impostazioni dell'account
ja: アカウント設定を変更します
ko: 계정 설정 변경
nl: Wijzig je accountinstellingen
pl: Zmień ustawienia konta
sv: Ändra dina kontoinställningar
vi: Thay đổi cài đặt tài khoản của bạn

source: Configure authenticator app
cs: Nakonfigurovat aplikaci ověřovací
fa: پیکربندی برنامه Authenticator
hi: प्रमाणक ऐप्लिकेशन कॉन्फ़िगर
hu: Állítsa hitelesítő alkalmazás
it: Configurare Authenticator
ja: オーセンティケータアプリを設定します
ko: 인증 응용 프로그램을 구성
nl: Configureren Authenticator-app
pl: Konfigurowania aplikacji Authenticator
sv: Konfigurera appen Authenticator
vi: Cấu hình ứng dụng xác thực

source: Confirm email
cs: Potvrdit email
fa: ایمیل تایید
hi: ईमेल की पुष्टि करें
hu: E-mail megerősítés
it: Conferma email
ja: Eメール確認
ko: 이메일을 확인
nl: Bevestig Email
pl: Potwierdź email
sv: Bekräfta e-postadress
vi: xác nhận email

source: Confirm your email
cs: potvrďte svůj email
fa: ایمیل خود را تایید کنید
hi: आपके ईमेल की पुष्टि करें
hu: Erősítsd meg az e-mail címed
it: conferma la tua email
ja: あなたの電子メールを確認してください
ko: 이메일을 확인
nl: bevestig je email
pl: Potwierdź swój email
sv: bekräfta din email
vi: Xác nhận email của bạn

source: Create a new account.
cs: Vytvořit nový účet.
fa: ایجاد یک حساب کاربری جدید.
hi: एक नया खाता बनाएं।
hu: Új felhasználó létrehozása.
it: Creare un nuovo account.
ja: 新しいアカウントを作成します。
ko: 새로운 계정을 생성.
nl: Maak een nieuwe account.
pl: Stwórz nowe konto.
sv: Skapa ett nytt konto.
vi: Tạo tài khoản mới.

source: Development Mode
cs: Režim Development
fa: حالت توسعه
hi: विकास मोड
hu: Fejlesztési Mode
it: modalità di sviluppo
ja: 開発モード
ko: 개발 모드
nl: Ontwikkelmodus
pl: Tryb rozwoju
sv: Utvecklingsläge
vi: chế độ phát triển

source: Disable 2FA
cs: Zakázat 2FA
fa: 2FA غیر فعال کردن
hi: अक्षम 2FA
it: 2FA Disabilita
ja: 2FAを無効にします
ko: 안 2FA
nl: uitschakelen 2FA
pl: Wyłącz 2fa
sv: Inaktivera 2FA
vi: Vô hiệu hoá 2FA

source: Don't have access to your authenticator device? You can &lt;a id=&quot;recovery-code-login&quot; href=&quot;{0}&quot;&gt;log in with a recovery code&lt;/a&gt;.
cs: Nemají přístup ke svému ověřovatel zařízení? Můžete <a id="recovery-code-login" href="{0}"> přihlásit pomocí kódu pro obnovení </a>.
fa: هنوز دسترسی به دستگاه تأیید خود را ندارد؟ شما می توانید id="recovery-code-login" <a href="{0}"> ورود به سیستم با یک کد بازیابی </a>.
hi: अपने प्रमाणक उपकरण तक पहुंच नहीं है? आप id="recovery-code-login" <a href="{0}"> पुनर्प्राप्ति कोड के </a> साथ प्रवेश कर सकते हैं।
hu: Nem férhet hozzá a hitelesítő készülék? <a id="recovery-code-login" href="{0}"> jelentkezzen be egy helyreállítási kódot </a>.
it: Non hanno accesso al dispositivo di autenticazione? Puoi <a id="recovery-code-login" href="{0}"> accedere con un codice di ripristino </a>.
ja: お使いのオーセンティケータデバイスへのアクセスを持っていないのですか？あなたは、回復コードする</a>でログインしhref="{0}"> id="recovery-code-login"を<aすることができます。
ko: 당신의 인증 장치에 액세스 할 수 없습니까? 당신은 복구 코드 </a>를 사용하여 로그인 href="{0}"> id="recovery-code-login"을 <a 수 있습니다.
nl: Heeft toegang tot uw Authenticator apparaat niet hebben? U kunt id="recovery-code-login" <a href="{0}"> aanmelden met een herstel code </a>.
pl: Nie masz dostępu do swojego urządzenia Authenticator? Możesz <a id="recovery-code-login" href="{0}"> zalogować się przy użyciu kodu </a> odzysku.
sv: Inte har tillgång till din Authenticator enhet? Du kan <a id="recovery-code-login" href="{0}"> logga in med en återställningskod </a>.
vi: Đừng có quyền truy cập vào thiết bị xác thực của bạn? Bạn có thể <a id="recovery-code-login" href="{0}"> đăng nhập với một mã khôi phục </a>.

source: Download
cs: Stažení
fa: دانلود
hi: डाउनलोड
hu: Letöltés
it: Scaricare
ja: ダウンロード
ko: 다운로드
pl: Ściągnij
sv: Ladda ner
vi: Tải về

source: Download a two-factor authenticator app like Microsoft Authenticator for &lt;a href=&quot;{0}&quot;&gt;Windows Phone&lt;/a&gt;, &lt;a href=&quot;{1}&quot;&gt;Android&lt;/a&gt; and &lt;a href=&quot;{2}&quot;&gt;iOS&lt;/a&gt; or
cs: Stáhnout dvoufaktorové Authenticator jako Microsoft Authenticator se na <a href="{0}"> Windows Phone </a>, <a href="{1}"> Android </a> a <a href = "{ 2} "> iOS </a> nebo
fa: دانلود یک برنامه Authenticator را دو عامل مثل مایکروسافت Authenticator برای <a href="{0}"> تلفن ویندوز </a>، از <a href="{1}"> در Android </a> و از <a href = "{ 2} "> در iOS </a> یا
hi: <a href="{0}"> विंडोज फोन </a>, <a href="{1}"> एंड्रॉयड </a> और <a href के लिए माइक्रोसॉफ्ट प्रमाणक की तरह एक दो कारक प्रमाणक एप्लिकेशन डाउनलोड करें = "{ 2} "> आईओएस </a> या
hu: Töltse kétfaktoros hitelesítő alkalmazás, például a Microsoft Hitelesítő <a href="{0}"> Windows Phone </a> <a href="{1}"> Android </a> és a <a href = "{ 2} "> iOS </a> vagy
it: Scarica un Authenticator a due fattori come Microsoft Authenticator per <a href="{0}"> di Windows Phone </a>, <a href="{1}"> Android </a> e <a href = "{ 2} "> iOS </a> o
ja: <aのhref="{0}">のWindows Phone </a>のマイクロソフトオーセンティケータのような二要素認証アプリをダウンロードし、<aのhref="{1}">アンドロイド</a>と<HREF = "{ 2} ">のiOS </a>のか
ko: { "= <a의 href="{0}"> 윈도우 폰 </a>에, <a href="{1}"> 안드로이드 </a>에서 <A HREF 마이크로 소프트 인증 자와 같은 이중 인증 응용 프로그램을 다운로드 2} "> 아이폰 OS거나 </a>
nl: Download een twee-factor Authenticator-app zoals Microsoft Authenticator voor <a href="{0}"> Windows Phone </a>, <a href="{1}"> Android </a> en <a href = "{ 2} "> iOS </a> of
pl: Pobieranie aplikacji Authenticator dwuskładnikowego jak Microsoft Authenticator dla href="{0}"> <a systemu Windows Phone </a> <a href="{1}"> Android </a> i <a href = "{ 2} "> </a> lub iOS
sv: Hämta en två-faktor Authenticator app som Microsoft Authenticator för <a href="{0}"> Windows Phone </a> <a href="{1}"> Android </a> <a href = "{ 2} "> iOS </a> eller
vi: Tải về một ứng dụng xác thực hai yếu tố như Microsoft Authenticator cho <a href="{0}"> Windows Phone </a>, <a href="{1}"> Android </a> và <a href = "{ 2} "> iOS </a> hoặc

source: Download Your Data
cs: Stáhněte si svá data
fa: دانلود دادههای شما
hi: अपना डेटा डाउनलोड करें
hu: Adatok letöltése
it: Scaricare i dati
ja: あなたのデータをダウンロードします
ko: 데이터 다운로드
nl: Download uw gegevens
pl: Pobierz swoje dane
sv: Hämta dina data
vi: Tải dữ liệu của bạn

source: Enter your email.
cs: Vložte svůj e-mail.
fa: ایمیل خود را وارد کنید.
hi: अपना ईमेल दर्ज करें।
hu: Írd be az email címed.
it: Inserisci il tuo indirizzo email.
ja: メールアドレスを入力。
ko: 이메일을 입력합니다.
nl: Vul uw e-mail.
pl: Wprowadź swój email.
sv: Skriv in din e-postadress.
vi: Nhập email của bạn.

source: Error
cs: Chyba
fa: خطا
hi: त्रुटि
hu: Hiba
it: Errore
ja: エラー
ko: 오류
nl: Fout
pl: Błąd
sv: Fel
vi: lỗi

source: Error from external provider: {0}
cs: Chyba z externího poskytovatele: {0}
fa: خطا از ارائه دهنده های خارجی: {0}
hi: बाहरी प्रदाता से त्रुटि: {0}
hu: Hiba a külső szolgáltató: {0}
it: Errore da provider esterno: {0}
ja: 外部プロバイダからのエラー：{0}
ko: 외부 공급자로부터 오류 : {0}
nl: Fout van externe provider: {0}
pl: Błąd od zewnętrznego dostawcy: {0}
sv: Felet från extern leverantör: {0}
vi: Lỗi từ nhà cung cấp bên ngoài: {0}

source: Error loading external login information during confirmation.
cs: Chyba při načítání externího přihlašovací údaje v potvrzení.
fa: خطا در بارگذاری اطلاعات ورود به سیستم خارجی در طول تایید.
hi: पुष्टि के दौरान बाहरी प्रवेश जानकारी लोड करने में त्रुटि।
hu: Hiba betöltése külső bejelentkezési információk a megerősítés során.
it: Errore durante il caricamento informazioni di accesso esterno durante la conferma.
ja: 確認中に外部ログイン情報を読み込みエラー。
ko: 확인하는 동안 외부 로그인 정보를로드 오류가 발생했습니다.
nl: Fout bij het laden van externe login informatie tijdens de bevestiging.
pl: Błąd ładowania zewnętrznych danych logowania podczas potwierdzenia.
sv: Fel vid laddning av extern inloggningsuppgifter under bekräftelse.
vi: Lỗi tải thông tin đăng nhập bên ngoài trong quá trình xác nhận.

source: Error loading external login information.
cs: Chyba při načítání externího přihlašovací údaje.
fa: خطا در بارگذاری اطلاعات ورود به سیستم خارجی.
hi: बाहरी प्रवेश जानकारी लोड करने में त्रुटि।
hu: Hiba betöltése külső bejelentkezési információkat.
it: Errore durante il caricamento informazioni di accesso esterno.
ja: 外部ログイン情報を読み込みエラー。
ko: 외부 로그인 정보를로드 오류가 발생했습니다.
nl: Fout bij het laden van externe aanmeldingsgegevens.
pl: Błąd podczas ładowania zewnętrznej informacji logowania.
sv: Fel vid laddning av extern information inloggning.
vi: Lỗi tải thông tin đăng nhập từ bên ngoài.

source: External logins
cs: Externí přihlášení
fa: باری خارجی
hi: बाहरी लॉगिन
hu: külső bejelentkezések
it: gli accessi esterni
ja: 外部ログイン
ko: 외부 로그인
nl: externe logins
pl: loginy zewnętrzne
sv: externa inloggningar
vi: đăng nhập bên ngoài

source: Forget this browser
cs: Zapomenout na tento prohlížeč
fa: فراموش کردن این مرورگر
hi: इस ब्राउज़र को भूल जाओ
hu: Felejtse el ezt a böngésző
it: Dimenticare questo browser
ja: このブラウザを忘れ
ko: 이 브라우저를 잊어 버려
nl: Vergeet deze browser
pl: Zapomnij tę przeglądarkę
sv: Glömma den här webbläsaren
vi: Quên trình duyệt này

source: Forgot password confirmation
cs: Zapomněla potvrzení hesla
fa: تایید رمز عبور را فراموش کرده اید
hi: भूल पासवर्ड पुष्टिकरण
hu: Elfelejtett jelszó megerősítése
it: conferma della password dimenticata
ja: 忘れたパスワードの確認
ko: 패스워드 분실 확인
nl: Wachtwoord vergeten bevestiging
pl: Zapomniałeś hasło potwierdzenie
sv: Glömt bekräftelse lösenord
vi: xác nhận mật khẩu Quên

source: Forgot your password?
cs: Zapomněli jste heslo?
fa: رمز عبور خود را فراموش کرده اید؟
hi: अपना कूट शब्द भूल गए?
hu: Elfelejtette a jelszavát?
it: Hai dimenticato la password?
ja: パスワードをお忘れですか？
ko: 비밀번호를 잊어 버렸습니까?
nl: uw wachtwoord vergeten?
pl: Zapomniałeś hasła?
sv: Glömt ditt lösenord?
vi: Quên mật khẩu?

source: Generate Recovery Codes
cs: Generovat kódy Recovery
fa: تولید کدهای بازیابی
hi: रिकवरी कोड जेनरेट करें
hu: Létrehoz Recovery kódok
it: Generare codici di recupero
ja: 回復コードを生成
ko: 복구 코드를 생성
nl: Genereer Recovery Codes
pl: Generowanie kodów odzyskiwania
sv: Generera Recovery Codes
vi: Tạo Mã Phục hồi

source: Generate two-factor authentication (2FA) recovery codes
cs: Generovat dvoufaktorová autentizace (2FA) kódy pro obnovení
fa: تولید احراز هویت دو عامل (2FA) کد بازیابی
hi: दो कारक प्रमाणीकरण (2FA) वसूली कोड जेनरेट करें
hu: Létrehoz kéttényezős hitelesítés (2FA) hasznosítási kódok
it: Generazione di autenticazione a due fattori (2FA) Codici di recupero
ja: 二要素認証（2FA）回復コードを生成します
ko: 이중 인증 (2FA) 복구 코드를 생성
nl: Genereer twee-factor authenticatie (2FA) herstel codes
pl: Generowanie uwierzytelniania dwuskładnikowego (2fa) Kody odzyskiwania
sv: Generera två-faktor autentisering (2FA) återställningskoder
vi: Tạo xác thực hai yếu tố (2FA) mã phục hồi

source: Google Authenticator for &lt;a href=&quot;{3}&quot;&gt;Android&lt;/a&gt; and &lt;a href=&quot;{4}&quot;&gt;iOS&lt;/a&gt;.
cs: Google Authenticator pro <a href="{3}"> Android </a> a <a href="{4}"> iOS </a>.
fa: Google Authenticator برای <a href="{3}"> آندروید </a> و <a href="{4}"> در iOS </a>.
hi: <a लिए Google प्रमाणक href="{3}"> एंड्रॉयड </a> और <a href="{4}"> आईओएस </a>।
hu: A Google Hitelesítő <a href="{3}"> Android </a> és a <a href="{4}"> iOS </a>.
it: Google Authenticator per <a href="{3}"> </a> Android e iOS <a href="{4}"> </a>.
ja: <aのためのGoogle認証は、Android </a>と<a href="{4}"> iOSの</a>にhref="{3}">。
ko: <a를위한 Google 인증 프로그램은 안드로이드 </a> 및 <a href="{4}"> 아이폰 OS </a>에 href="{3}">.
nl: Google Authenticator voor <a href="{3}"> Android </a> en <a href="{4}"> iOS </a>.
pl: Google Authenticator dla <a href="{3}"> </a> Android i iOS <a href="{4}"> </a>.
sv: Google Authenticator för <a href="{3}"> Android </a> <a href="{4}"> iOS </a>.
vi: Google Authenticator cho <a href="{3}"> </a> Android và <a href="{4}"> iOS </a>.

source: Hello {0}!
cs: Dobrý den, {0}!
fa: سلام {0}.
hi: नमस्ते {0}!
hu: Kedves {0}!
it: Ciao {0}!
ja: {0}こんにちは！
ko: 안녕하세요 {0}!
nl: Hallo {0}!
pl: Witaj {0}!
sv: Hej {0}!
vi: Xin chào {0}!

source: Home
cs: Domov
fa: خانه
hi: होम
hu: itthon
it: Casa
ja: 家
ko: 집
nl: Huis
pl: Dom
sv: Hem
vi: Nhà

source: Invalid authenticator code.
cs: Neplatný kód authenticator.
fa: کد تأیید نامعتبر است.
hi: अमान्य प्रमाणक कोड।
hu: Érvénytelen hitelesítő kód.
it: Codice di autenticazione non valido.
ja: 無効なオーセンティケータコード。
ko: 잘못된 인증 코드입니다.
nl: Ongeldige Authenticator code.
pl: Nieprawidłowy kod uwierzytelniający.
sv: Ogiltig Authenticator kod.
vi: đang thực hiện chứng thực hợp lệ.

source: Invalid login attempt.
cs: Neplatný pokus o přihlášení.
fa: تلاش برای ورود نامعتبر است.
hi: अमान्य लॉगिन प्रयास।
hu: Érvénytelen bejelentkezési kísérlet.
it: tentativo di accesso non valido.
ja: 無効なログイン試行。
ko: 잘못된 로그인 시도.
nl: Ongeldige login poging.
pl: Nieprawidłowa próba logowania.
sv: Ogiltig inloggningsförsök.
vi: cố gắng đăng nhập không hợp lệ.

source: Invalid recovery code entered.
cs: Neplatný kód pro obnovení vstoupil.
fa: کد بازیابی نامعتبری وارد شد.
hi: अमान्य वसूली कोड में प्रवेश किया।
hu: Érvénytelen helyreállítási kódot kell megadni.
it: codice di recupero non valido.
ja: 無効な回復コードが入力されました。
ko: 잘못된 복구 코드를 입력.
nl: Ongeldige herstel code ingevoerd.
pl: Nieprawidłowy kod odzyskiwania wprowadzone.
sv: Ogiltig återställningskod in.
vi: mã phục hồi không hợp lệ được nhập vào.

source: Learn about &lt;a href=&quot;{0}&quot;&gt;building Web apps with ASP.NET Core&lt;/a&gt;.
cs: Přečtěte si o <a href="{0}"> budova webových aplikací pomocí ASP.NET jádra </a>.
fa: با <a href="{0}"> برنامه های ساختمان وب با ASP.NET هسته </a> را.
hi: साथ ASP.NET कोर को <a href="{0}"> इमारत वेब एप्लिकेशन के बारे में जानें।
hu: További információ a <a href="{0}"> épület internetes alkalmazások az ASP.NET Core </a>.
it: Ulteriori informazioni su <a href="{0}"> apps edificio Web con ASP.NET Nucleo </a>.
ja: ASP.NETコア</a>を持つ<a href="{0}">建物のWebアプリケーションについて説明します。
ko: ASP.NET 코어 </a>에와의 <a href="{0}"> 건물 웹 애플리케이션에 대해 알아보세요.
nl: Meer informatie over <a href="{0}"> gebouw Web apps met ASP.NET Core </a>.
pl: Dowiedz się o href="{0}"> <a aplikacji budynek z ASP.NET Web podstawowej </a>.
sv: Läs om <a href="{0}"> byggnad Web apps med ASP.NET Kärn </a>.
vi: Tìm hiểu về <a href="{0}"> ứng dụng xây dựng Web với ASP.NET Lõi </a>.

source: Locked out
cs: Uzamčen
fa: قفل کردن
hi: बाहर ताला लगाना
hu: Kizárva
it: Chiuso fuori
ja: ロックアウトされ
ko: 잠겨
nl: Buitengesloten
pl: Zablokowany
sv: Utelåst
vi: khóa

source: Log in
cs: Přihlásit se
fa: ورود
hi: लॉग इन करें
hu: Belépés
it: Accesso
ja: ログイン
ko: 로그인
pl: Zaloguj Się
sv: Logga in
vi: Đăng nhập

source: Log in using your external account
cs: Zalogovat pod svým externí účet
fa: ورود به سیستم با استفاده از حساب های خارجی خود را
hi: अपने बाह्य खाते का उपयोग कर लॉग इन करें
hu: Jelentkezzen be a külső fiók
it: Esegui il login utilizzando il proprio accesso esterno
ja: 外部アカウントを使用してログインします
ko: 외부 계정을 사용하여 로그인
nl: Log in met uw externe rekening
pl: Zaloguj się używając zewnętrznego konta
sv: Logga in med ditt externa konto
vi: Đăng nhập bằng tài khoản bên ngoài

source: Log out
cs: Odhlásit se
fa: خروج
hi: लोग आउट
hu: Kijelentkezés
it: Disconnettersi
ja: ログアウト
ko: 로그 아웃
nl: Uitloggen
pl: Wyloguj
sv: Logga ut
vi: Đăng xuất

source: Login
cs: Přihlásit se
fa: ورود
hi: लॉग इन करें
hu: Belépés
it: Accesso
ja: ログイン
ko: 로그인
pl: Zaloguj Się
sv: Logga in
vi: Đăng nhập

source: Manage
cs: Spravovat
fa: مدیریت
hi: प्रबंधित
hu: kezel
it: Gestire
ja: 管理します
ko: 꾸리다
nl: Beheren
pl: Zarządzanie
sv: Hantera
vi: quản lý

source: Manage your account
cs: Správa vašeho účtu
fa: مدیریت حساب کاربری خود
hi: अपने खाते का प्रबंधन
hu: A fiók kezelése
it: Gestire il tuo account
ja: あなたのアカウントを管理します
ko: 계정 관리
nl: Beheer je account
pl: Zarządzaj kontem
sv: Hantera ditt konto
vi: Quản lý tài khoản của bạn

source: Manage your external logins
cs: Spravovat své vnější přihlašování
fa: مدیریت باری خارجی خود را
hi: अपने बाहरी लॉगिन प्रबंधित
hu: Kezelje a külső bejelentkezési
it: Gestisci i tuoi dati di accesso esterni
ja: あなたの外部ログインを管理します
ko: 외부 로그인 관리
nl: Beheer uw externe logins
pl: Zarządzanie logowania zewnętrznych
sv: Hantera externa inloggningar
vi: Quản lý thông tin đăng nhập bên ngoài của bạn

source: Once you have scanned the QR code or input the key above, your two factor authentication app will provide you with a unique code. Enter the code in the confirmation box below.
cs: Poté, co jste si prohlédl QR kódu nebo vstup nad tlačítkem, bude vaše dvě faktor autentizace aplikace vám poskytne unikátním kódem. Zadejte kód v potvrzovacím poli pod.
fa: هنگامی که شما کد QR یا ورودی کلید بالا اسکن شده اند، برنامه احراز هویت دو عامل خود را به شما با یک کد منحصر به فرد فراهم می کند. کد امنیتی را در جعبه تایید زیر وارد کنید.
hi: एक बार जब आप QR कोड या इनपुट कुंजी ऊपर स्कैन किया, अपने दो कारक प्रमाणीकरण एप्लिकेशन एक अद्वितीय कोड के साथ प्रदान करेगा। नीचे पुष्टिकरण बॉक्स में कोड दर्ज करें।
hu: Miután beolvasta a QR-kódot, vagy adja meg a kulcsot fent a két tényező hitelesítés app nyújt Önnek egy egyedi kódot. Írja be a kódot az alábbi mezőbe megerősítés.
it: Una volta analizzati il ​​codice QR o inserire la chiave di cui sopra, il vostro due fattore di autenticazione applicazione vi fornirà un codice univoco. Inserisci il codice nella casella di conferma sottostante.
ja: あなたは、キー上のQRコードまたは入力をスキャンしたら、あなたの2つの要素認証アプリは、固有のコードを提供します。以下の確認ボックス内のコードを入力します。
ko: 당신이 키 위의 QR 코드 또는 입력을 스캔 한 후, 당신의 두 요소 인증 응용 프로그램은 고유 코드를 제공합니다. 아래의 확인 상자에 코드를 입력합니다.
nl: Zodra je de QR-code of het invoeren van de toets boven hebt gescand, zal uw twee-factor authenticatie app u te voorzien van een unieke code. Voer de code in het vak bevestiging hieronder.
pl: Po zeskanowaniu kodu QR lub wejście kluczem powyżej Twój uwierzytelniania app dwa czynnikiem dostarczy Ci z unikalnym kodem. Wpisz kod w polu potwierdzenia poniżej.
sv: När du har skannat QR-kod eller mata in nyckeln ovan kommer dina två faktor autentisering app ger dig en unik kod. Ange koden i bekräftelse rutan nedan.
vi: Một khi bạn đã quét mã QR hoặc đầu vào phím trên, ứng dụng xác thực hai yếu tố của bạn sẽ cung cấp cho bạn với một mã duy nhất. Nhập mã kiểm tra vào ô xác nhận bên dưới.

source: Password
cs: Heslo
fa: کلمه عبور
hi: पारण शब्द
hu: Jelszó
it: Parola d'ordine
ja: パスワード
ko: 암호
nl: Wachtwoord
pl: Hasło
sv: Lösenord
vi: Mật khẩu

source: Password not correct.
cs: Heslo není správné.
fa: رمز عبور صحیح نیست.
hi: पासवर्ड सही नहीं।
hu: A jelszó nem helyes.
it: La password non corretta.
ja: パスワードが正しくありません。
ko: 비밀번호 올바르지 않습니다.
nl: Wachtwoord niet correct.
pl: Hasło nie jest prawidłowe.
sv: Lösenord inte korrekt.
vi: Mật khẩu không chính xác.

source: Personal Data
cs: Osobní data
fa: اطلاعات شخصی
hi: व्यक्तिगत डेटा
hu: Személyes adatok
it: Dati personali
ja: 個人データ
ko: 개인 정보
nl: Persoonlijke gegevens
pl: Dane osobiste
sv: Personlig information
vi: Dữ liệu cá nhân

source: Please check your email to reset your password.
cs: Zkontrolujte prosím svůj e-mail pro resetování hesla.
fa: لطفا ایمیل خود را برای تنظیم مجدد رمز عبور خود را تیک بزنید.
hi: अपना पासवर्ड रीसेट करने के लिए अपना ईमेल की जांच करें।
hu: Kérjük, ellenőrizze az e-mail a jelszó visszaállításához.
it: Controlla la tua email per reimpostare la password.
ja: あなたのパスワードをリセットするためにあなたの電子メールをチェックしてください。
ko: 비밀번호를 재설정 이메일을 확인하시기 바랍니다.
nl: Controleer uw e-mail om uw wachtwoord opnieuw in te stellen.
pl: Proszę sprawdzić pocztę, aby zresetować hasło.
sv: Kontrollera din e-post för att återställa ditt lösenord.
vi: Hãy kiểm tra email của bạn để thiết lập lại mật khẩu của bạn.
