Repository: toniellenk/RevendaVeiculos
Catalog: RevendaVeiculos.Web/LocalizationResources/ViewLocalizationResource.*.resx
Languages: cs, fa, hi, hu, it, ja, ko, nl, pl, sv, vi

source: Please confirm your account by &lt;a href='{0}'&gt;clicking here&lt;/a&gt;.
cs: Potvrďte prosím svůj účet <a href='{0}'> kliknutím zde </a>.
fa: لطفا به حساب خود را با <a href='{0}'> کلیک اینجا </a> اعلام.
hi: <a href='{0}'> यहां </a> क्लिक करके अपने खाते की पुष्टि करें।
hu: Kérjük, erősítse meg a fiókot <a href='{0}'> ide kattintva </a>.
it: Si prega di confermare il tuo account da <a href='{0}'> cliccando qui </a>.
ja: ここ</a>をクリック<aのhref='{0}'>してアカウントをご確認ください。
ko: 여기 </a> 클릭 <a의 href='{0}'>하여 계정을 확인하시기 바랍니다.
nl: Bevestig uw account door <a href='{0}'> hier </a> klikken.
pl: Proszę potwierdzić swoje konto przez href='{0}'> <a klikając tutaj </a>.
sv: Vänligen bekräfta ditt konto genom att <a href='{0}'> klicka här </a>.
vi: Vui lòng xác nhận tài khoản của bạn bằng cách <a href='{0}'> cách nhấn vào đây </a>.

source: Please enter a valid number.
cs: Prosím zadejte platné číslo.
fa: لطفا یک شماره تلفن معتبر وارد کنید.
hi: कृपया एक सही संख्या डालिये।
hu: Adjon meg egy érvényes számot.
it: Per favore, inserire un numero valido.
ja: 有効な数値を入力してください。
ko: 유효한 번호를 입력하십시오.
nl: Voer alstublieft een geldig nummer in.
pl: Proszę wprowadzić poprawny numer.
sv: Var vänlig skriv in ett giltigt nummer.
vi: Vui lòng nhập một số hợp lệ.

source: Please reset your password by &lt;a href='{0}'&gt;clicking here&lt;/a&gt;.
cs: Prosím heslo resetovat <a href='{0}'> kliknutím zde </a>.
fa: لطفا رمز عبور خود را از طریق <a href='{0}'> کلیک اینجا </a> بازنشانی کنید.
hi: <a href='{0}'> यहां </a> क्लिक करके अपना पासवर्ड रीसेट करें।
hu: Kérjük vissza a jelszavát, <a href='{0}'> ide kattintva </a>.
it: Si prega di reimpostare la password da <a href='{0}'> cliccando qui </a>.
ja: ここ</a>をクリック<aのhref='{0}'>でパスワードをリセットしてください。
ko: 여기 </a> 클릭 <a의 href='{0}'>하여 암호를 재설정하십시오.
nl: U uw wachtwoord opnieuw door <a href='{0}'> hier </a> klikken.
pl: Proszę zresetować hasło href='{0}'> <a klikając tutaj </a>.
sv: Vänligen återställa ditt lösenord genom att <a href='{0}'> klicka här </a>.
vi: Hãy đặt lại mật khẩu của bạn bằng cách <a href='{0}'> cách nhấn vào đây </a>.

source: Privacy
cs: Soukromí
fa: حریم خصوصی
hi: एकांत
hu: Magánélet
it: vita privata
ja: プライバシー
ko: 은둔
pl: Prywatność
sv: Integritet
vi: Riêng tư

source: Privacy Policy
cs: Zásady ochrany osobních údajů
fa: سیاست حفظ حریم خصوصی
hi: गोपनीयता नीति
hu: Adatvédelmi irányelvek
it: politica sulla riservatezza
ja: 個人情報保護方針
ko: 개인 정보 정책
nl: Privacybeleid
pl: Polityka prywatności
sv: Integritetspolicy
vi: Chính sách bảo mật

source: Profile
cs: Profil
fa: مشخصات
hi: प्रोफाइल
hu: Profil
it: Profilo
ja: プロフィール
ko: 윤곽
nl: Profiel
pl: Profil
sv: Profil
vi: Hồ sơ

source: Recovery code verification
cs: ověřovací kód pro obnovení
fa: تایید کد بازیابی
hi: रिकवरी कोड सत्यापन
hu: Recovery kód ellenőrzése
it: verifica del codice di recupero
ja: 回復コード検証
ko: 복구 코드 검증
nl: Recovery code verificatie
pl: Weryfikacja kodu odzyskiwania
sv: Återhämtning verifieringskoden
vi: xác minh mã phục hồi

source: Register
cs: Registrovat
fa: ثبت نام
hi: रजिस्टर
hu: Regisztráció
it: Registrare
ja: 登録
ko: 레지스터
nl: Registreren
pl: Zarejestrować
sv: Registrera
vi: Ghi danh

source: Register as a new user
cs: Zaregistrovat se jako nový uživatel
fa: ثبت نام به عنوان یک کاربر جدید
hi: एक नया उपयोगकर्ता के रूप में पंजीकरण करें
hu: Regisztráció új felhasználóknak
it: Registrati come nuovo utente
ja: 新規ユーザーとして登録します
ko: 새 사용자로 등록
nl: Registreer u als een nieuwe gebruiker
pl: Zarejestrować się jako nowy użytkownik
sv: Registrera dig som ny användare
vi: Đăng ký như một người dùng mới

source: Registered Logins
cs: Registrovaní přihlášení
fa: باری ثبت
hi: पंजीकृत लॉगिन
hu: bejegyzett Bejelentkezések
it: Login registrati
ja: 登録ログイン
ko: 등록 로그인
nl: geregistreerd Logins
pl: zarejestrowane logowania
sv: registrerade inloggningar
vi: Thông tin đăng nhập đã đăng ký

source: Remember me?
cs: Zapamatuj si mě?
fa: مرا به خاطر بسپار؟
hi: मुझे याद रखना?
hu: Emlékezz rám?
it: Ricordati di me?
ja: 私を覚えてますか？
ko: 날 기억해?
nl: Onthoud mij?
pl: Zapamiętaj mnie?
sv: Kom ihåg mig?
vi: Ghi nhớ tôi?

source: Remove this login from your account
cs: Odebrat toto přihlášení z účtu
fa: حذف این ورود از حساب شما
hi: अपने खाते से इस लॉगिन निकालें
hu: Távolítsa el ezt a bejelentkezési fiókból
it: Rimuovere questo login dal tuo conto
ja: アカウントからこのログインを削除します
ko: 계정에서이 로그인을 제거
nl: Verwijder deze login uit uw account
pl: Usuń ten logowanie z konta
sv: Ta bort denna inloggning från ditt konto
vi: Di chuyển đăng nhập này từ tài khoản của bạn

source: Remove {0}
cs: Odstranit {0}
fa: حذف {0}
hi: निकालें {0}
hu: Eltávolítás {0}
it: Rimuovere {0}
ja: 削除{0}
ko: 제거 {0}
nl: Verwijder {0}
pl: Usunąć {0}
sv: Ta bort {0}
vi: Di {0}

source: Request ID:
fa: درخواست پاسخ به ID:
hi: अनुरोध आईडी:
it: Richiesta ID:
ja: リクエストID：
ko: 요청 ID :
nl: Aanvraag ID:
pl: Żądanie ID:
vi: Yêu cầu ID:

source: Reset
cs: resetovat
fa: تنظیم مجدد
hi: रीसेट
hu: Visszaállítás
ja: リセット
ko: 다시 놓기
pl: Nastawić
sv: Återställa
vi: Cài lại

source: Reset authenticator app
cs: Reset Authenticator
fa: برنامه Authenticator تنظیم مجدد
hi: रीसेट प्रमाणक ऐप्लिकेशन
hu: Visszaállítása hitelesítő alkalmazás
it: Ripristino Authenticator
ja: オーセンティケータアプリをリセット
ko: 리셋 인증 응용 프로그램
pl: Reset app Authenticator
sv: Återställ appen Authenticator
vi: ứng dụng xác thực reset

source: Reset authenticator key
fa: کلید تأیید تنظیم مجدد
hi: रीसेट प्रमाणक कुंजी
hu: Visszaállítása hitelesítő kulcs
it: Ripristino chiave autenticatore
ja: オーセンティケータキーをリセット
ko: 리셋 인증 키
pl: Reset Authenticator
sv: Reset authenticator nyckel
vi: chính xác thực reset

source: Reset password
cs: Obnovit heslo
fa: تنظیم مجدد رمز ورود
hi: पासवर्ड रीसेट
hu: Jelszó visszaállítása
it: Resetta la password
ja: パスワードを再設定する
ko: 암호를 재설정
nl: Reset wachtwoord
pl: Zresetuj hasło
sv: Återställ lösenord
vi: Đặt lại mật khẩu

source: Reset password confirmation
cs: Reset potvrzení hesla
fa: تایید رمز عبور تنظیم مجدد
hi: रीसेट पासवर्ड पुष्टिकरण
hu: Reset jelszó megerősítése
it: conferma la reimpostazione della password
ja: パスワードの確認をリセット
ko: 암호 재설정 확인
nl: Reset wachtwoord bevestiging
pl: Potwierdzenie resetowania hasła
sv: Återställ lösenord bekräftelse
vi: xác nhận mật khẩu reset

source: Reset recovery codes
cs: Resetovat kódy pro obnovení
fa: تنظیم مجدد کد بازیابی
hi: पुनर्प्राप्ति कोड रीसेट
hu: Visszaállítása hasznosítási kódok
it: Ripristina codici di recupero
ja: 回復コードをリセット
ko: 복구 코드를 재설정
nl: Reset herstel codes
pl: Resetowanie kodów odzyskiwania
sv: Återställa återställningskoder
vi: Đặt lại mã phục hồi

source: Reset your password.
cs: Obnovit heslo.
fa: تنظیم مجدد رمز عبور خود را.
hi: अपना पासवर्ड रीसेट करें।
hu: Állítsd vissza a jelszavad.
it: Reimposta la tua password.
ja: あなたのパスワードをリセット。
ko: 비밀번호를 재설정.
nl: Stel je wachtwoord opnieuw in.
pl: Zresetuj swoje hasło.
sv: Återställ ditt lösenord.
vi: Đặt lại mật khẩu của bạn.

source: Sample Form
cs: vzorek Form
fa: نمونه فرم
hi: नमूना फ़ॉर्म
hu: Mintaűrlap
it: Modulo di esempio
ja: サンプルフォーム
ko: 샘플 양식
pl: Formularz próbka
sv: prov Form
vi: Form mẫu

source: Save
cs: Uložit
fa: صرفه جویی
hi: बचाना
hu: Mentés
it: Salvare
ja: 保存する
ko: 구하다
nl: Opslaan
pl: Zapisać
sv: Spara
vi: Tiết kiệm

source: Send verification email
cs: Odeslat ověřovací e-mail
fa: ایمیل تایید بفرست
hi: पुष्टिकरण ई - मेल भेजें
hu: Küldj megerősítő e-mailt
it: Invia email di verifica
ja: 確認メールを送信
ko: 확인 이메일 보내기
nl: Stuur verificatie e-mail
pl: Wyślij email weryfikacyjny
sv: Skicka bekräftelsemail
vi: Gửi email xác minh

source: Set password
cs: Nastavit heslo
fa: گذاشتن رمز عبور
hi: पासवर्ड सेट करें
hu: Állítsd be a jelszót
it: Impostare la password
ja: パスワードを設定してください
ko: 암호를 설정하세요
nl: Stel een wachtwoord in
pl: Ustaw hasło
sv: Välj lösenord
vi: Đặt mật khẩu

source: Setup authenticator app
cs: Authenticator nastavení
fa: برنامه Authenticator راه اندازی
hi: सेटअप प्रमाणक ऐप्लिकेशन
hu: Beállítás hitelesítő alkalmazás
it: Impostazione Authenticator
ja: セットアップ認証アプリ
ko: 설정 인증 응용 프로그램
pl: Konfiguracja aplikacji Authenticator
sv: Setup appen Authenticator
vi: ứng dụng xác thực thiết lập

source: Submit
cs: Předložit
fa: ارسال
hi: जमा करें
hu: beküldése
it: Sottoscrivi
ja: 提出します
ko: 제출
nl: voorleggen
pl: Zatwierdź
sv: Lämna
vi: Gửi đi

source: Thank you for confirming your email.
cs: Děkujeme za potvrzení e-mailu.
fa: با تشکر از شما برای تایید ایمیل خود را.
hi: अपने ईमेल की पुष्टि के लिए धन्यवाद।
hu: Köszönjük, hogy megerősítette az e-mail.
it: Grazie per aver confermato la tua email.
ja: あなたの電子メールを確認いただきありがとうございます。
ko: 이메일을 확인 주셔서 감사합니다.
nl: Bedankt voor de bevestiging van uw e-mail.
pl: Dziękujemy za potwierdzenie adresu e-mail.
sv: Tack för att du bekräftar din e-post.
vi: Cảm ơn bạn đã xác nhận email của bạn.

source: The current browser has been forgotten. When you login again from this browser you will be prompted for your 2fa code.
cs: Aktuální prohlížeč byla zapomenuta. Po přihlášení znovu z tohoto prohlížeče, budete vyzváni k zadání kódu 2fa.
fa: مرورگر فعلی فراموش شده است. وقتی که شما دوباره وارد شوید از این مرورگر به شما خواهد شد برای کد 2FA خود را برانگیخت.
hi: मौजूदा ब्राउज़र भूल गया है। जब आप इस ब्राउज़र से फिर से प्रवेश आप अपने 2FA कोड के लिए प्रेरित किया जाएगा।
hu: A jelenlegi böngésző már feledésbe merült. Ha be újra a böngészőből, akkor meg kell adnunk a 2fa kódot.
it: Il browser corrente è stato dimenticato. Quando si accede di nuovo da questo browser verrà richiesto di inserire il codice 2fa.
ja: 現在のブラウザは忘れてしまいました。あなたはこのブラウザから再度ログインすると、あなたの2FAコードの入力を求められます。
ko: 현재 브라우저가 잊어 버린되었습니다. 이 브라우저에서 다시 로그인 할 때 당신은 당신의 2FA 코드를 입력하라는 메시지가 표시됩니다.
nl: De huidige browser is vergeten. Wanneer u opnieuw inloggen van deze browser wordt u gevraagd om uw 2fa code.
pl: Obecna przeglądarka została zapomniana. Kiedy ponownie zalogować z tej przeglądarki zostaniesz poproszony o podanie kodu 2fa.
sv: Den nuvarande webbläsare har glömts bort. När du loggar in igen från denna webbläsare du kommer att bli tillfrågad om din 2FA kod.
vi: Các trình duyệt hiện tại đã bị lãng quên. Khi bạn đăng nhập lại từ trình duyệt này, bạn sẽ được nhắc nhập mã 2FA của bạn.

source: The external login was added.
cs: Přidá vnější login.
fa: ورود به سیستم خارجی اضافه شده است.
hi: बाहरी लॉगिन जोड़ दिया गया।
hu: A külső bejelentkezési adunk hozzá.
it: è stato aggiunto il login esterna.
ja: 外部ログインを追加しました。
ko: 외부 로그인이 추가되었습니다.
nl: De externe login werd toegevoegd.
pl: Login zewnętrzny został dodany.
sv: Den externa inloggning tillsattes.
vi: Đăng nhập bên ngoài đã được bổ sung.

source: The external login was removed.
cs: Externí přihlášení se odstraní.
fa: ورود خارجی حذف شد.
hi: बाहरी लॉगिन हटा दिया गया था।
hu: A külső bejelentkezési eltávolítjuk.
it: L'account di accesso esterno è stato rimosso.
ja: 外部ログインを除去しました。
ko: 외부 로그인이 제거되었습니다.
nl: De externe login werd verwijderd.
pl: Login zewnętrzny został usunięty.
sv: Den externa inloggnings avlägsnades.
vi: Đăng nhập bên ngoài đã được gỡ bỏ.

source: There are no external authentication services configured. See &lt;a href='https://go.microsoft.com/fwlink/?LinkID=532715'&gt;this article&lt;/a&gt; for details on setting up this ASP.NET application to support logging in via external services.
cs: Nejsou žádné externí služby ověřování nakonfigurované. Viz <a href='https://go.microsoft.com/fwlink/?LinkID=532715'> tento článek </a> Podrobné informace o nastavení této aplikace ASP.NET podporu přihlášení prostřednictvím externích služeb.
fa: هیچ خدمات احراز هویت خارجی پیکربندی وجود دارد. <a href='https://go.microsoft.com/fwlink/؟LinkID=532715'> این مقاله </a> برای جزئیات بیشتر در مورد راه اندازی این برنامه در ASP.NET به حمایت از ورود به سیستم از طریق خدمات خارجی را مشاهده کنید.
hi: कोई बाहरी प्रमाणीकरण सेवाएं कॉन्फ़िगर किया गया है। <a href='https://go.microsoft.com/fwlink/?LinkID=532715'> बाहरी सेवाओं के माध्यम से में प्रवेश करने का समर्थन करने के लिए इस ASP.NET अनुप्रयोग स्थापित करने पर जानकारी के लिए इस लेख </a> देखें।
hu: Nincsenek külső hitelesítési szolgáltatások beállítva. Lásd <a href='https://go.microsoft.com/fwlink/?LinkID=532715'> ezt a cikket </a> beállításáról ezt ASP.NET alkalmazás támogassa bejelentkezéssel keresztül külső szolgáltatások.
it: Non ci sono servizi di autenticazione esterni configurati. Vedere <a href='https://go.microsoft.com/fwlink/?LinkID=532715'> questo articolo </a> per i dettagli su come impostare questa applicazione ASP.NET per sostenere la registrazione in via servizi esterni.
ja: 構成された外部認証サービスがありません。 <a href='https://go.microsoft.com/fwlink/?LinkID=532715'>外部サービス経由でログインをサポートするために、このASP.NETアプリケーションを設定する方法の詳細については、この記事</a>を参照してください。
ko: 구성 외부 인증 서비스가 없습니다. <a href='https://go.microsoft.com/fwlink/?LinkID=532715'> 외부 서비스를 통해 로그인을 지원하기 위해 ASP.NET 응용 프로그램을 설정하는 방법에 대한 자세한 내용은이 문서 </a>를 참조하십시오.
nl: Er zijn geen externe verificatie services geconfigureerd. Zie <a href='https://go.microsoft.com/fwlink/?LinkID=532715'> dit artikel </a> voor meer informatie over het opzetten van deze ASP.NET-toepassing te kunnen loggen in via externe diensten.
pl: Nie ma żadnych zewnętrznych usług uwierzytelniania skonfigurowany. Zobacz <a href='https://go.microsoft.com/fwlink/?LinkID=532715'> artykuł </a> Szczegółowe informacje na temat konfigurowania tej aplikacji ASP.NET do obsługi logowania za pomocą usług zewnętrznych.
sv: Det finns inga externa tjänster autentiserings konfigurerade. Se <a href='https://go.microsoft.com/fwlink/?LinkID=532715'> här artikeln </a> för mer information om att inrätta denna ASP.NET-program för att stödja logga in via externa tjänster.
vi: Không có dịch vụ chứng thực bên ngoài cấu hình. Xem <a href='https://go.microsoft.com/fwlink/?LinkID=532715'> bài viết này </a> để biết chi tiết về việc thành lập ứng dụng ASP.NET này để hỗ trợ đăng nhập qua dịch vụ bên ngoài.

source: This account has been locked out, please try again later.
cs: Tento účet byl uzamčen, zkuste to prosím později.
fa: این حساب قفل شده است، لطفا بعدا دوباره امتحان کنید.
hi: इस खाते को लॉक किया गया, बाद में पुन: प्रयास करें।
hu: Ezt a fiókot zárva, kérjük, próbálja újra később.
it: Questo account è stato bloccato, riprova più tardi.
ja: このアカウントがロックアウトされた、後でもう一度試してください。
ko: 이 계정은 잠겨있다, 나중에 다시 시도하십시오.
nl: Dit account is geblokkeerd, probeer het later opnieuw.
pl: To konto zostało zablokowane, spróbuj ponownie później.
sv: Detta konto har låsts ut, försök igen senare.
vi: Tài khoản này đã bị khóa, vui lòng thử lại sau.

source: To enable QR code generation please read our &lt;a href=&quot;{0}&quot;&gt;documentation&lt;/a&gt;.
cs: Chcete-li povolit generování kódu QR si přečtěte <a href="{0}"> dokumentace </a>.
fa: برای فعال کردن تولید کد QR لطفا از <a مستندات href="{0}"> ما </a> به عنوان خوانده شده.
hi: QR कोड पीढ़ी को सक्षम करने के लिए कृपया हमारे <a href="{0}"> दस्तावेज़ </a> पढ़ें।
hu: Ahhoz, hogy a QR-kódot generációs kérjük, olvassa el a <a href="{0}"> dokumentáció </a>.
it: Per abilitare la generazione di codice QR si prega di leggere il nostro <a documentazione href="{0}"> </a>.
ja: QRコードの生成を有効にするにはGoogleの<a href="{0}">ドキュメント</a>をお読みください。
ko: QR 코드 생성을 사용하려면 Google의 <a href="{0}"> 문서 </a>를 읽어 보시기 바랍니다.
nl: Om QR-code generatie in staat Lees ons <a href="{0}"> documentatie </a>.
pl: Aby umożliwić generowanie kodu QR, zapoznaj się z naszą <a dokumentacji href="{0}"> </a>.
sv: För att aktivera QR kodgenerering läs <a href="{0}"> dokumentation </a>.
vi: Để kích hoạt tính sinh mã QR xin vui lòng đọc <a tài liệu href="{0}"> </a> của chúng tôi.

source: To use an authenticator app go through the following steps:
cs: Chcete-li použít ověřovacím app projít následujícími kroky:
fa: برای استفاده از یک برنامه Authenticator رفتن را از طریق مراحل زیر است:
hi: एक प्रमाणक ऐप्लिकेशन के लिए निम्न चरणों के माध्यम से जाने का उपयोग करें:
hu: Ahhoz, hogy használni egy hitelesítő alkalmazás megy át a következő lépéseket:
it: Per usare un app autenticatore passare attraverso le seguenti fasi:
ja: オーセンティケータアプリを使用するには、次の手順を経ます：
ko: 인증 자 응용 프로그램은 다음과 같은 단계를 통해 이동 사용하려면 :
nl: Voor het gebruik van een Authenticator-app gaan door de volgende stappen:
pl: Aby korzystać aplikacja uwierzytelnienia przejść przez następujące etapy:
sv: Om du vill använda en Authenticator gå igenom följande steg:
vi: Để sử dụng ứng dụng xác thực đi qua các bước sau:

source: Two-factor authentication
cs: dvoufaktorová autentizace
fa: احراز هویت دو عامل
hi: दो तरीकों से प्रमाणीकरण
hu: A kéttényezős hitelesítés
it: Autenticazione a due fattori
ja: 二要素認証
ko: 이중 인증
nl: Two-factor authenticatie
pl: uwierzytelnianie dwuskładnikowe
sv: Tvåfaktorsautentisering
vi: xác thực hai yếu tố

source: Two-factor authentication (2FA)
cs: dvoufaktorová autentizace (2FA)
fa: احراز هویت دو عامل (2FA)
hi: दो कारक प्रमाणीकरण (2FA)
hu: Kéttényezős hitelesítés (2FA)
it: autenticazione a due fattori (2FA)
ja: 二要素認証（2FA）
ko: 이중 인증 (2FA)
nl: Two-factor authenticatie (2FA)
pl: uwierzytelnianie na podstawie dwóch czynników (2fa)
sv: Tvåfaktorsautentisering (2FA)
vi: xác thực hai yếu tố (2FA)

source: Update password
cs: aktualizace hesla
fa: رمز عبور به روز رسانی
hi: अद्यतन पासवर्ड
hu: frissítés jelszó
it: Aggiornamento della password
ja: パスワードを更新します。
ko: 업데이트 암호
nl: Vernieuw wachtwoord
pl: Aktualizować hasło
sv: Uppdatera lösenord
vi: cập nhật mật khẩu

source: Use a local account to log in.
cs: Použít místní účet pro přihlášení.
fa: استفاده از یک حساب محلی به سیستم وارد شوید.
hi: लॉग इन करने के लिए एक स्थानीय खाते का उपयोग करें।
hu: Használjon helyi fiók lépnie.
it: Utilizzare un account locale per accedere a.
ja: ログインするためにローカルアカウントを使用してください。
ko: 에 로그인 할 때 로컬 계정을 사용합니다.
nl: Gebruik een lokale account om in te loggen.
pl: Użyj konta lokalne do logowania.
sv: Använd ett lokalt konto för att logga in.
vi: Sử dụng tài khoản địa phương để đăng nhập.

source: Use another service to log in.
cs: Použijte jinou službu pro přihlášení.
fa: استفاده از سرویس دیگر به سیستم وارد شوید.
hi: लॉग इन करने के लिए एक और सेवा का उपयोग करें।
hu: Másik szolgáltatás használata lépnie.
it: Utilizzare un altro servizio per il login.
ja: ログインするために別のサービスを使用してください。
ko: 에 로그인 할 때 다른 서비스를 사용합니다.
nl: Gebruik een andere dienst om in te loggen.
pl: Użyj innej usługi do logowania.
sv: Använd en annan tjänst för att logga in.
vi: Sử dụng dịch vụ khác để đăng nhập.

source: Use this page to detail your site's privacy policy.
cs: Tato stránka slouží k politice ochrany soukromí detail vašeho webu.
fa: این صفحه را سیاست حفظ حریم خصوصی جزئیات سایت خود استفاده کنید.
hi: विस्तार अपनी साइट की गोपनीयता नीति का यह पेज का प्रयोग करें।
hu: Ezen az oldalon részletesen a webhely adatvédelmi irányelveit.
it: Utilizzare questa pagina per politica sulla privacy del dettaglio tuo sito.
ja: 詳細あなたのサイトのプライバシーポリシーに、このページを使用します。
ko: 세부 사이트의 개인 정보 보호 정책이 페이지를 사용합니다.
nl: Gebruik deze pagina om het privacybeleid van detail uw site.
pl: Za pomocą tej strony z polityką prywatności detal witryny.
sv: Använd den här sidan för detaljer webbplatsens sekretesspolicy.
vi: Sử dụng trang này để chính sách bảo mật của chi tiết trang web của bạn.

source: Use this space to summarize your privacy and cookie use policy. &lt;a href=&quot;{0}&quot;&gt;Learn More&lt;/a&gt;.&#xA; &lt;button type=&quot;button&quot; class=&quot;accept-policy close&quot; data-dismiss=&quot;alert&quot; aria-label=&quot;Close&quot; data-cookie-string=&quot;{1}&quot;&gt;&#xA; &lt;span aria-hidden=&quot;true&quot;&gt;Accept&lt;/span&gt;&#xA; &lt;/button&gt;
cs: Použijte tento prostor shrnout vašeho soukromí a cookies použití politiku. <a href="{0}"> Dozvědět se více </a>. <Typ tlačítka = class "tlačítka" = "accept-policy close" dat propustit = "upozornit" aria-label = "Close" Data-cookie-string = "{1}"> <Span aria-skrytá = "true"> Přijmout </ span> </ Button>
fa: با استفاده از این فضا به طور خلاصه حریم خصوصی و سیاست کوکی استفاده شما. <a href="{0}"> بیشتر بدانید </a>. <نوع دکمه = "را فشار دهید" کلاس = "قبول سیاست نزدیک" داده رد = "هشدار" آریا-برچسب = "بستن" داده کوکی رشته = "{1}"> به <span آریا-پنهان = "واقعی"> پذیرش </ span> در </ دکمه>
hi: आपकी गोपनीयता और कुकी उपयोग नीति संक्षेप में प्रस्तुत करने के लिए इस स्थान का उपयोग करें। <a और जानें </a> href="{0}">। <बटन प्रकार = "बटन" वर्ग = "स्वीकार-नीति बंद" डेटा-खारिज = "सचेत" aria-लेबल = "बंद" डेटा-कुकी-स्ट्रिंग = "{1}"> <Span aria-छिपा = "true"> स्वीकार करें </ span> </ बटन>
hu: Használja ezt a helyet, hogy összefoglalja az adatvédelmi és cookie-használat politika. <a href="{0}"> További információ </a>. <Gomb type = "button" class = "fogadja-politika szoros" adat-utasítsa = "alert" aria-label = "Close" adat cookie-string = "{1}"> <Span aria rejtett = "true"> Elfogadás </ span> </> Gombot
it: Utilizzare questo spazio per riassumere la vostra politica di utilizzo privacy e biscotto. <a href="{0}"> Ulteriori informazioni </a>. <= Tipo di pulsante di classe "pulsante" = "accettare-politica di stretta" data-respingere = "alert" aria-label = "Chiudi" data-cookie-stringa = "{1}"> <Span aria-hidden = "true"> Accetta </ ​​span> <Tasto />
ja: あなたのプライバシーとクッキーの使用ポリシーを要約するために、このスペースを使用します。 <a href="{0}">は</a>をご覧ください。 <ボタンタイプ=「ボタン」クラス=「クローズポリシーを受け入れる」データ却下=「警告」ARIAラベル=「閉じる」データ・クッキーの文字列=「{1}」> <スパンARIA-隠さ= "真の"> </スパン>を受け入れます </ button>の
ko: 귀하의 개인 정보 보호 및 쿠키 사용 정책을 요약하기 위해이 공간을 사용합니다. <a 자세히 알아보기 </a> href="{0}">. <버튼 유형 = "버튼"클래스 = "동의 정책을 가까이"=이 아리아 라벨 = "닫기"데이터 - 쿠키 - 문자열 "경고"데이터 기각 "{1}"> <스팬 아리아 - 숨겨진 = "진정한"> 동의 </ SPAN> </ 버튼>
nl: Gebruik deze ruimte om uw privacy en cookie use policy samen te vatten. <a href="{0}"> Meer </a>. <Type toets = "button" class = "accepteren-beleid close" data-ontslaan = "alert" aria-label = "Sluiten" data-koekje-string = "{1}"> <Span aria-verborgen = "true"> Accepteren </ span> </ Button>
pl: Użyj tego miejsca, aby podsumować swoje Polityka prywatności i plików cookie. <a href="{0}"> Dowiedz się więcej </a>. <Button type = klasa "przycisk" = "akceptują polityki blisko" danych odwołać = "alert" Aria-label = "Zamknij" data-cookie-String = "{1}"> <Span aria ukryte = "true"> Akceptuj </ span> </ Button>
sv: Använd detta utrymme för att sammanfatta din integritet och cookie användning politik. <a href="{0}"> Läs mer </a>. <Knapptyp = "knapp" class = "acceptera-policy close" data ogilla = "alert" aria-label = "Stäng" data kaka-sträng = "{1}"> <Span aria-hidden = "true"> Acceptera </ span> </ Knappen>
vi: Sử dụng không gian này để tóm tắt chính sách sử dụng riêng tư và cookie của bạn. <a href="{0}"> Learn More </a>. <Button type = "button" class = "chấp nhận chính sách chặt chẽ" dữ liệu sa thải = "cảnh báo" aria-label = "Close" dữ liệu cookie chuỗi = "{1}"> <Span aria-ẩn = "true"> Chấp nhận </ span> </ Button>

source: Verification Code
cs: Ověřovací kód
fa: کد تایید
hi: पुष्टि संख्या
hu: Ellenőrző kód
it: Codice di verifica
ja: 検証コード
ko: 확인 코드
nl: Verificatie code
pl: Kod weryfikacyjny
sv: Verifierings kod
vi: Mã xác nhận

source: Verification email sent. Please check your email.
cs: Ověřovací email odeslán. Prosím zkontrolujte svůj e-mail.
fa: ایمیل تأیید ارسال شد. لطفا ایمیل خود را چک کنید.
hi: पुष्ट संदेश भेज़ दिया गया। कृपया अपनी ईमेल देखें।
hu: Ellenőrző e-mail elküldve. Kérem nézze meg email-jeit.
it: Email di verifica inviata. Si prega di controllare la tua email.
ja: 確認メールを送信しました。メールを確認してください。
ko: 확인 이메일을 보냈습니다. 이메일을 확인하시기 바랍니다.
nl: Verificatie email verzonden. Controleer uw e-mail.
pl: e-mail weryfikacyjny został wysłany. Proszę sprawdzić email.
sv: Verifieringsmeddelande har skickats. Kontrollera din e-post.
vi: gửi email xác minh. Xin vui lòng kiểm tra email của bạn.

source: Verify
cs: ověřit
fa: بررسی
hi: सत्यापित करें
hu: Ellenőrizze
it: Verificare
ja: 検証します
ko: 확인
nl: Verifiëren
pl: Zweryfikować
sv: Kontrollera
vi: Kiểm chứng

source: Welcome
cs: Vítejte
fa: خوش آمدی
hi: स्वागत हे
hu: Üdvözöljük
it: benvenuto
ja: ようこそ
ko: 환영
nl: Welkom
pl: Witamy
sv: Välkommen
vi: Chào mừng bạn
